[{"_path":"/lar-dig-mer/djur-i-familjen","_dir":"lar-dig-mer","_draft":false,"_partial":false,"_locale":"en","_empty":false,"title":"Djur i familjen","description":"Lär dig mer om olika familjedjur under rubrikerna här nedan.","excerpt":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lär dig mer om olika familjedjur under rubrikerna här nedan."}]},{"type":"element","tag":"h2","props":{"id":"djuraffärer"},"children":[{"type":"text","value":"Djuraffärer"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I Sverige är det förbjudet att sälja hundar och katter i djuraffären, men det är tillåtet att sälja många andra djur. Det finns ett krav att den som driver djuraffären ska ha en utbildning, men det finns inga krav på att de som arbetar där ska kunna något om djur. Det gör tyvärr att de som jobbar i affären inte alltid tar hand om djuren på rätt sätt eller kan ge köparna i affären rätt råd. Det kan också vara svårt att veta hur djuren haft det innan de kom till affären. Exempelvis hur de föddes upp och varifrån de kommer."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Den okända miljön och alla okända människor som kommer till djuraffären kan vara väldigt stressande för djuren. Det är inte en bra plats för djur och därför tycker inte Rädda Djuren-klubben att några djur ska få säljas i djuraffärer."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Att köpa ett djur från en butik gör också att fler djur föds upp för att säljas. Det finns väldigt många djur som köps utan att människan som köper har tänkt igenom det ordentligt. Det är inte ovanligt att familjer inte kan ha kvar djur av olika anledningar, och därför finns det redan många djur som behöver hem, utan att det föds upp nya djur. Djur som katter, kaniner, gnagare och exotiska djur släpps alltför ofta ut i naturen för att klara sig själva. Tyvärr klarar de sig inte själva i det vilda, och om de inte hittas av en hjälporganisation kan de få det riktigt dåligt och även dö."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eftersom det finns så många hemlösa djur så tycker Rädda Djuren-klubben att en ska adoptera djur - inte köpa dem. Kolla upp ditt närmsta omplaceringshem"},{"type":"element","tag":"a","props":{"href":"https://www.djurensratt.se/adoptera-djur","rel":["nofollow"]},"children":[{"type":"text","value":" här."}]}]},{"type":"element","tag":"h2","props":{"id":"katter"},"children":[{"type":"text","value":"Katter"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Katten är Sveriges vanligaste familjedjur och finns i nästan 20 procent av alla svenska hem. Det är jätteviktigt att se till att katter en har hand om blir kastrerade, speciellt om de får gå ut. Annars finns risken att katten får oönskade kattungar, eller gör en hemlös honkatt dräktig (gravid). De kattungarna riskerar ofta att avlivas eller så får de leva ett liv i hemlöshet där varje dag är en kamp för överlevnad. Det är också jätteviktigt att ID-märka och registrera katten så att det går att hitta hen om hen skulle gå vilse eller springa bort."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Katter som lever utomhus får mycket stimulans, men de riskerar att skadas av trafik eller andra djur, och dessutom skadar och dödar de själva många små vilda djur. Att jaga är naturligt för katter och ingenting de gör för att vara elaka, men vi människor kan se till att andra djur inte kommer till skada genom att inte lämna katter utan uppsikt utomhus. Det finns många andra sätt som katter kan få använda sitt jaktbeteende utan att skada andra djur, t.ex. lek med olika kattleksaker, utspridd mat med doftspår och ett hem som ser till att katten får den näring och stimulans som den behöver."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Om katten alltid är inomhus måste ni i familjen tänka extra mycket på att aktivera hen. Det finns en massa roliga lekar som ni kan leka tillsammans med katten och det finns aktiveringsleksaker som låter hen få aktivera hjärnan ordentligt. För att en katt ska må bra behöver hen också få klättra, klösa och ha ett ställe där hen kan gå undan för att vara ifred och vila."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns över 100 000 hemlösa katter i Sverige och det är många katthem som jobbar för att hjälpa katterna. Fundera gärna på att adoptera en katt från ett av dessa katthem om ni letar efter en ny familjemedlem."}]},{"type":"element","tag":"h2","props":{"id":"kaniner-och-gnagare"},"children":[{"type":"text","value":"Kaniner och gnagare"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kaniner och gnagare är vanliga familjedjur. De är aktiva djur som behöver utrymme för att kunna springa och röra på sig för att må bra. De mår dåligt av att bara sitta i en liten bur. Om ni exempelvis har kaniner som familjedjur och har en trädgård så vore det bästa för dem att ha en stor hage med flera gömställen i trädgården. Bor ni i lägenhet kanske ni kan kaninsäkra lägenheten så kaninerna kan få springa fritt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kaniner och gnagare har tänder som växer hela livet. Därför är det superviktigt att de har saker de kan gnaga på för att tänderna inte ska växa och bli för långa, vilket de kan bli allvarligt sjuka av. Bra saker att gnaga på är pinnar, kartong, träbitar, hö eller halm. Fri tillgång till hö är speciellt viktigt för kaniner, chinchillor och marsvin. Det är inte bara viktigt för deras tänder, utan gnagandet är också ett naturligt beteende som de mår bra av att få göra. De behöver också ha saker att sitta på och gömma sig under och något att gräva i."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"De allra flesta kaniner och gnagare är sociala djur, vilket betyder att de inte mår bra av att vara ensamma. De är väldigt viktigt för dem att ha minst en kompis av samma art. De enda gnagare som inte är sociala djur är guldhamstrar som trivs bäst med att bo ensamma."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eftersom kaniner och gnagare är vanliga familjedjur och många tyvärr inte tänker igenom så noga innan de skaffar dem, så finns det många som behöver nya hem. Om du och din familj vill ha en ny familjemedlem, välj gärna att adoptera istället för att köpa från en uppfödare eller djuraffär."}]},{"type":"element","tag":"h2","props":{"id":"hundar"},"children":[{"type":"text","value":"Hundar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hundar är flockdjur och de mår dåligt om de är ensamma för mycket. En hund som ofta lämnas ensam större delen av dagen kan börja bita sönder saker eller skälla hela tiden. Därför är det viktigt att se till att det finns någon i familjen som kan vara hemma med hunden, eller kanske ta med hen till jobbet om det fungerar. Det finns också hunddagis som kan hjälpa till att ta hand om hunden när resten av familjen är på jobbet och i skolan."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Precis som många andra djur behöver hundar mycket stimulans, aktivering och motion för att må bra. De har också lätt för att lära sig nya saker, som olika tricks exempelvis, och tycker att det är roligt. För att hunden ska kunna lära sig, måste hen kunna lita på dig. En hund lär sig bäst om du ger hen beröm och belöningar när hen gör rätt. Att använda bestraffningar kan leda till att hen slutar lita på dig."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Alla hundar behöver få gå ut på flera promenader varje dag, men hur långa promenader de behöver beror lite på vilken sorts hund det är. Hundar i olika storlekar, åldrar och sorter behöver olika mycket motion och aktivitet. Läs på om den typ av hund som er familjehund är, för att veta vad just hen behöver för att må bra."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I Sverige måste en ID-märka och registrera sin hund. Hos Jordbruksverket finns ett register över alla hundar i Sverige, vilket gör att det alltid går att hitta hundens hem om hen har sprungit bort. Därför finns det inte så många hemlösa hundar ute på gatorna i Sverige, men det finns ändå många hundar som behöver ett nytt hem av olika anledningar. Om du och din familj funderar på att ta hand om en hund så finns det många föreningar som ni kan vända er till för att adoptera en hund som behöver ett nytt hem."}]},{"type":"element","tag":"h2","props":{"id":"hästar"},"children":[{"type":"text","value":"Hästar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hästar behöver få röra på sig för att må bra och de mår allra bäst när de får gå ute i stora hagar. Där kan de också gå och småäta gräs hela tiden, vilket de behöver eftersom de är gräsätande betesdjur. Hästar som lever ute i det fria spenderar ungefär 16-18 timmar varje dag med att äta gräs, och de vill inte gå mer än 4 timmar utan mat. Det bästa för en häst är att ha fri tillgång till grovfoder (som hö eller gräs) hela tiden, så att de får något att göra om dagarna. I vissa stall är det vanligt att hästarna står i spiltor eller boxar stora delar av dygnet. Då kan de inte röra sig så mycket som de behöver."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hästar är flockdjur och måste få vara tillsammans med andra hästar. De är också flyktdjur som är byggda för att gå och beta på stora, öppna ytor. Därför sitter deras ögon på sidan av deras huvud, så att de kan se runt omkring sig om ett rovdjur närmar sig. Eftersom deras ögon sitter så långt isär har de väldigt svårt att se vad som händer precis framför deras mule. De kan inte heller se precis bakom rumpan. Därför ska du aldrig närma dig en häst rakt bakifrån. Då kanske hen tror att du är ett rovdjur och blir jätterädd. Tänk också på att snabba och plötsliga rörelser precis framför hästens ansikte också kan vara väldigt läskiga. Det är viktigt att röra sig lugnt runt en häst och hantera hen mjukt och varsamt. Även om hästar kan vara väldigt stora så är de väldigt känsliga."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"För att hästen ska kunna lära sig, måste hen kunna lita på dig. En häst lär sig bäst om du ger hen beröm och belöningar när hen gör rätt. Att använda bestraffningar kan leda till att hen slutar lita på dig."}]},{"type":"element","tag":"h2","props":{"id":"fiskar-och-fåglar"},"children":[{"type":"text","value":"Fiskar och fåglar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Fiskar är populära djur eftersom de är billiga och många tror att de är lätta att ta hand om. Eftersom en fisk inte kostar så mycket i djuraffären är det tyvärr väldigt många som köper fiskar utan att tänka efter ordentligt. De tror inte heller att en behöver ha så mycket kunskap om fiskars behov, men det stämmer inte alls. Det är bland annat viktigt att vattenkvaliteten i fiskarnas akvarium är rätt för att fiskarna ska må bra. Även storleken på akvariet och inredningen inuti i är väldigt viktig."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Fåglar har ett stort behov av att få röra sig fritt, vilket de inte kan göra om de sitter instängda i en liten bur. Många fågelarter, som exempelvis papegoja och kanariefågel, finns inte naturligt här i Sverige och de är ibland fortfarande nästan vilda. De mår inte alls bra i fångenskap och det är svårt att tillfredsställa deras behov. Det gör att många av fåglarna får onormala beteenden som tyder på stress. Fåglar behöver en stimulerande miljö med pinnar de kan flyga mellan. De vill också kunna klättra, ha saker de kan gnaga på och ha tillgång till ett utrymme där de kan flyga fritt. Eftersom de ofta är sociala djur behöver de även ha minst en kompis av samma art."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rädda Djuren-klubben tycker inte att det borde vara tillåtet att fåglar bor i små burar i fångenskap."}]},{"type":"element","tag":"h2","props":{"id":"exotiska-djur"},"children":[{"type":"text","value":"Exotiska djur"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Exotiska djur är djur som kommer från andra klimat än det vi har här i Sverige.\nHär använder vi ordet som ett samlingsnamn för exotiska ormar, ödlor, groddjur, sköldpaddor och spindlar. Det är väldigt vanligt att exotiska djur kommer från ett varmare klimat. Därför är det stor risk att de inte trivs i det kalla klimatet i Sverige och det kan vara svårt att återskapa deras naturliga miljö. De brukar inte heller uppskatta människo-kontakt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det kan vara väldigt svårt att veta att djuret en köper inte har blivit fångad ute i det vilda och sedan smugglats hit, eller om hen har en sjukdom.Transporten för de djur som smugglas in i Sverige är ofta väldigt tuff och det är många djur som skadas, dör eller blir sjuka."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"För att kunna ta hand om ett exotiskt djur på bästa sätt behöver en väldigt mycket kunskap. Du måste förstå när hen exempelvis har ont eller mår dåligt, och du måste veta vad du ska göra för att hen ska må bättre. Det kan vara svårt att veta det om djur som inte har avlats fram för att vara med människor på samma sätt som till exempel hundar."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eftersom det är svårt att ta hand om exotiska djur och få dem att må bra så tycker Rädda Djuren-klubben inte att exotiska djur ska hållas som familjemedlemmar."}]},{"type":"element","tag":"h2","props":{"id":"vad-tycker-rädda-djuren-klubben"},"children":[{"type":"text","value":"Vad tycker Rädda Djuren-klubben?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rädda Djuren-klubben tycker att djur har ett värde i sig själva, och finns till för sin egen skull. Djur som lever med människor kallas ofta ”sällskapsdjur”. Då låter det som att de bara finns till för att vara sällskap för människan. Vi tycker att en istället ska säga ”djur som familjemedlemmar”, eftersom djur som lever med människor förtjänar att ha status som familjemedlemmar, precis som alla andra i familjen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"När ni delar ert hem med djur är det din familjs ansvar att se till att det djuret har allt hen behöver för att må så bra som möjligt. Därför är det jätteviktigt att ni tänker efter ordentligt innan ni välkomnar ett djur i familjen och tar reda på allt ni behöver veta om er nya familjemedlem."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Fundera gärna på att adoptera ett djur när ni letar efter en ny familjemedlem. Det finns tyvärr många hemlösa djur i Sverige som längtar efter ett tryggt och kärleksfullt hem."}]}]}]},"labels":[],"publicerad":true,"image":"/v1594985695/rdk/paulius-dragunas-RScwqpg5yDU-unsplash_j6ppu8.jpg","preamble":"Djur som lever med människor ska behandlas som älskade familjemedlemmar. När en delar sitt hem med djur har en ansvar för att se till att djuret har allt hen behöver för att må så bra som möjligt. Därför är det jätteviktigt att ni tänker efter ordentligt innan ni välkomnar ett djur i familjen och tar reda på allt ni behöver veta om er nya familjemedlem. Rädda Djuren-klubben tycker också att alla som vill dela sitt hem med djur ska fundera över att ta hand om ett djur som saknar ett hem, till exempel genom omplaceringshem för hemlösa djur.","body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lär dig mer om olika familjedjur under rubrikerna här nedan."}]},{"type":"element","tag":"h2","props":{"id":"djuraffärer"},"children":[{"type":"text","value":"Djuraffärer"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I Sverige är det förbjudet att sälja hundar och katter i djuraffären, men det är tillåtet att sälja många andra djur. Det finns ett krav att den som driver djuraffären ska ha en utbildning, men det finns inga krav på att de som arbetar där ska kunna något om djur. Det gör tyvärr att de som jobbar i affären inte alltid tar hand om djuren på rätt sätt eller kan ge köparna i affären rätt råd. Det kan också vara svårt att veta hur djuren haft det innan de kom till affären. Exempelvis hur de föddes upp och varifrån de kommer."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Den okända miljön och alla okända människor som kommer till djuraffären kan vara väldigt stressande för djuren. Det är inte en bra plats för djur och därför tycker inte Rädda Djuren-klubben att några djur ska få säljas i djuraffärer."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Att köpa ett djur från en butik gör också att fler djur föds upp för att säljas. Det finns väldigt många djur som köps utan att människan som köper har tänkt igenom det ordentligt. Det är inte ovanligt att familjer inte kan ha kvar djur av olika anledningar, och därför finns det redan många djur som behöver hem, utan att det föds upp nya djur. Djur som katter, kaniner, gnagare och exotiska djur släpps alltför ofta ut i naturen för att klara sig själva. Tyvärr klarar de sig inte själva i det vilda, och om de inte hittas av en hjälporganisation kan de få det riktigt dåligt och även dö."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eftersom det finns så många hemlösa djur så tycker Rädda Djuren-klubben att en ska adoptera djur - inte köpa dem. Kolla upp ditt närmsta omplaceringshem"},{"type":"element","tag":"a","props":{"href":"https://www.djurensratt.se/adoptera-djur","rel":["nofollow"]},"children":[{"type":"text","value":" här."}]}]},{"type":"element","tag":"h2","props":{"id":"katter"},"children":[{"type":"text","value":"Katter"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Katten är Sveriges vanligaste familjedjur och finns i nästan 20 procent av alla svenska hem. Det är jätteviktigt att se till att katter en har hand om blir kastrerade, speciellt om de får gå ut. Annars finns risken att katten får oönskade kattungar, eller gör en hemlös honkatt dräktig (gravid). De kattungarna riskerar ofta att avlivas eller så får de leva ett liv i hemlöshet där varje dag är en kamp för överlevnad. Det är också jätteviktigt att ID-märka och registrera katten så att det går att hitta hen om hen skulle gå vilse eller springa bort."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Katter som lever utomhus får mycket stimulans, men de riskerar att skadas av trafik eller andra djur, och dessutom skadar och dödar de själva många små vilda djur. Att jaga är naturligt för katter och ingenting de gör för att vara elaka, men vi människor kan se till att andra djur inte kommer till skada genom att inte lämna katter utan uppsikt utomhus. Det finns många andra sätt som katter kan få använda sitt jaktbeteende utan att skada andra djur, t.ex. lek med olika kattleksaker, utspridd mat med doftspår och ett hem som ser till att katten får den näring och stimulans som den behöver."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Om katten alltid är inomhus måste ni i familjen tänka extra mycket på att aktivera hen. Det finns en massa roliga lekar som ni kan leka tillsammans med katten och det finns aktiveringsleksaker som låter hen få aktivera hjärnan ordentligt. För att en katt ska må bra behöver hen också få klättra, klösa och ha ett ställe där hen kan gå undan för att vara ifred och vila."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns över 100 000 hemlösa katter i Sverige och det är många katthem som jobbar för att hjälpa katterna. Fundera gärna på att adoptera en katt från ett av dessa katthem om ni letar efter en ny familjemedlem."}]},{"type":"element","tag":"h2","props":{"id":"kaniner-och-gnagare"},"children":[{"type":"text","value":"Kaniner och gnagare"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kaniner och gnagare är vanliga familjedjur. De är aktiva djur som behöver utrymme för att kunna springa och röra på sig för att må bra. De mår dåligt av att bara sitta i en liten bur. Om ni exempelvis har kaniner som familjedjur och har en trädgård så vore det bästa för dem att ha en stor hage med flera gömställen i trädgården. Bor ni i lägenhet kanske ni kan kaninsäkra lägenheten så kaninerna kan få springa fritt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kaniner och gnagare har tänder som växer hela livet. Därför är det superviktigt att de har saker de kan gnaga på för att tänderna inte ska växa och bli för långa, vilket de kan bli allvarligt sjuka av. Bra saker att gnaga på är pinnar, kartong, träbitar, hö eller halm. Fri tillgång till hö är speciellt viktigt för kaniner, chinchillor och marsvin. Det är inte bara viktigt för deras tänder, utan gnagandet är också ett naturligt beteende som de mår bra av att få göra. De behöver också ha saker att sitta på och gömma sig under och något att gräva i."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"De allra flesta kaniner och gnagare är sociala djur, vilket betyder att de inte mår bra av att vara ensamma. De är väldigt viktigt för dem att ha minst en kompis av samma art. De enda gnagare som inte är sociala djur är guldhamstrar som trivs bäst med att bo ensamma."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eftersom kaniner och gnagare är vanliga familjedjur och många tyvärr inte tänker igenom så noga innan de skaffar dem, så finns det många som behöver nya hem. Om du och din familj vill ha en ny familjemedlem, välj gärna att adoptera istället för att köpa från en uppfödare eller djuraffär."}]},{"type":"element","tag":"h2","props":{"id":"hundar"},"children":[{"type":"text","value":"Hundar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hundar är flockdjur och de mår dåligt om de är ensamma för mycket. En hund som ofta lämnas ensam större delen av dagen kan börja bita sönder saker eller skälla hela tiden. Därför är det viktigt att se till att det finns någon i familjen som kan vara hemma med hunden, eller kanske ta med hen till jobbet om det fungerar. Det finns också hunddagis som kan hjälpa till att ta hand om hunden när resten av familjen är på jobbet och i skolan."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Precis som många andra djur behöver hundar mycket stimulans, aktivering och motion för att må bra. De har också lätt för att lära sig nya saker, som olika tricks exempelvis, och tycker att det är roligt. För att hunden ska kunna lära sig, måste hen kunna lita på dig. En hund lär sig bäst om du ger hen beröm och belöningar när hen gör rätt. Att använda bestraffningar kan leda till att hen slutar lita på dig."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Alla hundar behöver få gå ut på flera promenader varje dag, men hur långa promenader de behöver beror lite på vilken sorts hund det är. Hundar i olika storlekar, åldrar och sorter behöver olika mycket motion och aktivitet. Läs på om den typ av hund som er familjehund är, för att veta vad just hen behöver för att må bra."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I Sverige måste en ID-märka och registrera sin hund. Hos Jordbruksverket finns ett register över alla hundar i Sverige, vilket gör att det alltid går att hitta hundens hem om hen har sprungit bort. Därför finns det inte så många hemlösa hundar ute på gatorna i Sverige, men det finns ändå många hundar som behöver ett nytt hem av olika anledningar. Om du och din familj funderar på att ta hand om en hund så finns det många föreningar som ni kan vända er till för att adoptera en hund som behöver ett nytt hem."}]},{"type":"element","tag":"h2","props":{"id":"hästar"},"children":[{"type":"text","value":"Hästar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hästar behöver få röra på sig för att må bra och de mår allra bäst när de får gå ute i stora hagar. Där kan de också gå och småäta gräs hela tiden, vilket de behöver eftersom de är gräsätande betesdjur. Hästar som lever ute i det fria spenderar ungefär 16-18 timmar varje dag med att äta gräs, och de vill inte gå mer än 4 timmar utan mat. Det bästa för en häst är att ha fri tillgång till grovfoder (som hö eller gräs) hela tiden, så att de får något att göra om dagarna. I vissa stall är det vanligt att hästarna står i spiltor eller boxar stora delar av dygnet. Då kan de inte röra sig så mycket som de behöver."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hästar är flockdjur och måste få vara tillsammans med andra hästar. De är också flyktdjur som är byggda för att gå och beta på stora, öppna ytor. Därför sitter deras ögon på sidan av deras huvud, så att de kan se runt omkring sig om ett rovdjur närmar sig. Eftersom deras ögon sitter så långt isär har de väldigt svårt att se vad som händer precis framför deras mule. De kan inte heller se precis bakom rumpan. Därför ska du aldrig närma dig en häst rakt bakifrån. Då kanske hen tror att du är ett rovdjur och blir jätterädd. Tänk också på att snabba och plötsliga rörelser precis framför hästens ansikte också kan vara väldigt läskiga. Det är viktigt att röra sig lugnt runt en häst och hantera hen mjukt och varsamt. Även om hästar kan vara väldigt stora så är de väldigt känsliga."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"För att hästen ska kunna lära sig, måste hen kunna lita på dig. En häst lär sig bäst om du ger hen beröm och belöningar när hen gör rätt. Att använda bestraffningar kan leda till att hen slutar lita på dig."}]},{"type":"element","tag":"h2","props":{"id":"fiskar-och-fåglar"},"children":[{"type":"text","value":"Fiskar och fåglar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Fiskar är populära djur eftersom de är billiga och många tror att de är lätta att ta hand om. Eftersom en fisk inte kostar så mycket i djuraffären är det tyvärr väldigt många som köper fiskar utan att tänka efter ordentligt. De tror inte heller att en behöver ha så mycket kunskap om fiskars behov, men det stämmer inte alls. Det är bland annat viktigt att vattenkvaliteten i fiskarnas akvarium är rätt för att fiskarna ska må bra. Även storleken på akvariet och inredningen inuti i är väldigt viktig."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Fåglar har ett stort behov av att få röra sig fritt, vilket de inte kan göra om de sitter instängda i en liten bur. Många fågelarter, som exempelvis papegoja och kanariefågel, finns inte naturligt här i Sverige och de är ibland fortfarande nästan vilda. De mår inte alls bra i fångenskap och det är svårt att tillfredsställa deras behov. Det gör att många av fåglarna får onormala beteenden som tyder på stress. Fåglar behöver en stimulerande miljö med pinnar de kan flyga mellan. De vill också kunna klättra, ha saker de kan gnaga på och ha tillgång till ett utrymme där de kan flyga fritt. Eftersom de ofta är sociala djur behöver de även ha minst en kompis av samma art."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rädda Djuren-klubben tycker inte att det borde vara tillåtet att fåglar bor i små burar i fångenskap."}]},{"type":"element","tag":"h2","props":{"id":"exotiska-djur"},"children":[{"type":"text","value":"Exotiska djur"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Exotiska djur är djur som kommer från andra klimat än det vi har här i Sverige.\nHär använder vi ordet som ett samlingsnamn för exotiska ormar, ödlor, groddjur, sköldpaddor och spindlar. Det är väldigt vanligt att exotiska djur kommer från ett varmare klimat. Därför är det stor risk att de inte trivs i det kalla klimatet i Sverige och det kan vara svårt att återskapa deras naturliga miljö. De brukar inte heller uppskatta människo-kontakt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det kan vara väldigt svårt att veta att djuret en köper inte har blivit fångad ute i det vilda och sedan smugglats hit, eller om hen har en sjukdom.Transporten för de djur som smugglas in i Sverige är ofta väldigt tuff och det är många djur som skadas, dör eller blir sjuka."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"För att kunna ta hand om ett exotiskt djur på bästa sätt behöver en väldigt mycket kunskap. Du måste förstå när hen exempelvis har ont eller mår dåligt, och du måste veta vad du ska göra för att hen ska må bättre. Det kan vara svårt att veta det om djur som inte har avlats fram för att vara med människor på samma sätt som till exempel hundar."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eftersom det är svårt att ta hand om exotiska djur och få dem att må bra så tycker Rädda Djuren-klubben inte att exotiska djur ska hållas som familjemedlemmar."}]},{"type":"element","tag":"h2","props":{"id":"vad-tycker-rädda-djuren-klubben"},"children":[{"type":"text","value":"Vad tycker Rädda Djuren-klubben?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rädda Djuren-klubben tycker att djur har ett värde i sig själva, och finns till för sin egen skull. Djur som lever med människor kallas ofta ”sällskapsdjur”. Då låter det som att de bara finns till för att vara sällskap för människan. Vi tycker att en istället ska säga ”djur som familjemedlemmar”, eftersom djur som lever med människor förtjänar att ha status som familjemedlemmar, precis som alla andra i familjen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"När ni delar ert hem med djur är det din familjs ansvar att se till att det djuret har allt hen behöver för att må så bra som möjligt. Därför är det jätteviktigt att ni tänker efter ordentligt innan ni välkomnar ett djur i familjen och tar reda på allt ni behöver veta om er nya familjemedlem."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Fundera gärna på att adoptera ett djur när ni letar efter en ny familjemedlem. Det finns tyvärr många hemlösa djur i Sverige som längtar efter ett tryggt och kärleksfullt hem."}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"djuraffärer","depth":2,"text":"Djuraffärer"},{"id":"katter","depth":2,"text":"Katter"},{"id":"kaniner-och-gnagare","depth":2,"text":"Kaniner och gnagare"},{"id":"hundar","depth":2,"text":"Hundar"},{"id":"hästar","depth":2,"text":"Hästar"},{"id":"fiskar-och-fåglar","depth":2,"text":"Fiskar och fåglar"},{"id":"exotiska-djur","depth":2,"text":"Exotiska djur"},{"id":"vad-tycker-rädda-djuren-klubben","depth":2,"text":"Vad tycker Rädda Djuren-klubben?"}]}},"question-block":{"preamble":"","questions":[]},"source-block":{"source":[]},"metadescription":"När en delar sitt hem med djur har en ansvar för att se till att djuret har allt hen behöver för att må så bra som möjligt.","list":true,"_type":"markdown","_id":"content:lar-dig-mer:djur-i-familjen.md","_source":"content","_file":"lar-dig-mer/djur-i-familjen.md","_extension":"md"},{"_path":"/lar-dig-mer/djur-som-mat","_dir":"lar-dig-mer","_draft":false,"_partial":false,"_locale":"en","_empty":false,"title":"Djur som mat","description":"Lär dig mer om hur djuren i djurfabrikerna har det genom att läsa under rubrikerna nedan.","excerpt":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lär dig mer om hur djuren i djurfabrikerna har det genom att läsa under rubrikerna nedan."}]},{"type":"element","tag":"h2","props":{"id":"djurfabriker"},"children":[{"type":"text","value":"Djurfabriker"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I denna text kommer vi att använda ordet "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"djurfabrik"}]},{"type":"text","value":" många gånger, men vad är en djurfabrik? Djurfabriker är stora byggnader där de flesta kor, kalvar, grisar, kycklingar och fiskar i Sverige hålls instängda för att bli till mat för människor i form av kött, mjölk och ägg. Gemensamt för alla djur är att de är kännande individer, precis som vi människor. Rädda Djuren-klubben arbetar tillsammans med Djurens Rätt, för viktiga förbättringar för djuren och vi anser också att djur har rätt till sina egna liv."}]},{"type":"element","tag":"h2","props":{"id":"grisar"},"children":[{"type":"text","value":"Grisar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Grisar som lever i naturliga förhållanden ägnar ungefär 50 procent av dagen åt att böka och beta. Nästan alla grisar i Sverige lever hela sina liv i djurfabriker inomhus i trånga boxar med hårda betonggolv, och får aldrig komma ut. När grisarna bara är ungefär en månad gamla skiljs de från sin mamma och bor resten av sina liv i en liten box tillsammans med flera andra grisar. Det blir väldigt trångt och tråkigt i boxarna och grisarna har inte möjlighet att utföra sina naturliga beteenden. Därför blir de väldigt stressade och uttråkade och kan börja bita på varandras svansar och öron. Stressen gör också att många av grisarna får smärtsamma magsår."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"När hangrisarna bara är några dagar gamla kastreras dem. Det görs till stor del för att deras kött inte ska lukta och smaka illa när människorna vill äta det. Sedan år 2016 är det förbjudet att kastrera utan bedövning i Sverige. Det har gjort det lite bättre för grisarna som slipper en del av lidandet, men hanteringen vid kastreringen är fortfarande väldigt stressande för dem."}]},{"type":"element","tag":"h2","props":{"id":"kor-kalvar-och-tjurar"},"children":[{"type":"text","value":"Kor, kalvar och tjurar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det går inte riktigt att skilja på djurfabrikerna inom mjölk- och köttproduktion eftersom det mesta av nötköttet som säljs kommer från kor och kalvar från djurfabriker som tar mjölk från kor. När korna är runt fem år anses de vara för gamla och inte ge tillräckligt med mjölk längre, och skickas då till slakt. Innan korna fyller fem år föder de en kalv om året för att de ska fortsätta producera mjölk. Kalven tas från sin mamma direkt och placeras ensam i ett bås. Anledningen till att de gör så är för att kalven inte ska kunna dricka mammans mjölk, eftersom människorna vill ha den. Detta är självklart väldigt stressande för både mamman och kalven och går emot deras naturliga instinkter."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Alla kor har rätt att gå ute på sommarbete under 2–4 månader. Men de kor som producerar mjölk får ofta bara vara ute sex timmar om dagen. Det innebär att de kan hållas inne över 90 procent av sina liv. Resten av tiden hålls en del av dem uppbundna inomhus för att de ska kunna mjölkas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"När de är uppbundna inomhus i djurfabrikerna kan de inte röra sig fritt, eller ens klia sig, utan bara stå upp eller ligga ned. Antalet uppbundna kor i Sverige minskar varje år, och istället har de något som heter lösdriftssystem när korna är inomhus. Lösdriftssystem innebär att det finns bås där korna kan äta eller ligga ned och vila, men de kan röra sig fritt mellan båsen. Det gör att korna har mer utrymme att röra sig på när de är inomhus, men det är fortfarande långt ifrån en naturlig miljö för dem."}]},{"type":"element","tag":"h2","props":{"id":"kycklingar"},"children":[{"type":"text","value":"Kycklingar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"De kycklingar som föds upp för att bli kött i Sverige kläcks i maskiner och får aldrig träffa sin mamma. 99% av dem hålls inomhus i djurfabriker under hela sina liv i väldigt trånga utrymmen. Kycklingarna som föds upp för att bli kött tvingas bo tätt ihop med varandra och varje kyckling har mindre yta än ett A4-papper att röra sig på. De har avlats för att växa väldigt snabbt för att köttet ska bli billigt. De går från att väga 40 gram när de föds, till att väga 2000 gram på bara 35 dagar. Detta är inte naturligt och gör att många av kycklingarna får väldigt ont och inte kan röra sig ordentligt."}]},{"type":"element","tag":"h3","props":{"id":"tuppar-och-hönor"},"children":[{"type":"text","value":"Tuppar och hönor"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"De hönor som används för att värpa ägg lägger många mer ägg än vad som är naturligt för dem, vilket sliter väldigt mycket på deras kroppar och leder till att många blir sjuka. De flesta hönor lever hela sina liv i djurfabriker inomhus i trånga och bullriga miljöer. En del höns bor i burar, och burarna som de lever i är så trånga att det inte ens kan sträcka ut sig ordentligt. Men även de hönor som kallas frigående hönor lever väldigt trångt, ofta tillsammans med tusentals andra hönor. Det är inte naturligt för dem att bo så många tillsammans, i det fria väljer hönor att leva i mindre grupper om 20-30 individer och det är så de trivs som bäst."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hälften av alla kycklingar som kläcks i djurfabrikerna är tuppar. Eftersom de inte kan lägga ägg, och inte heller växer tillräckligt snabbt för att användas i köttindustrin, dödas de direkt efter att de har kläckts."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"De hönor som värper ägg som märks som ekologiska bor på samma sätt som de som är frigående inomhus, men har möjlighet att kunna gå utomhus när det är varmare. De bor många tusen hönor tillsammans och har lite mer plats än de icke-ekologiska. Tuppkycklingarna dödas direkt när de kläckts även inom ekologisk produktion."}]},{"type":"element","tag":"h2","props":{"id":"fiskar-och-andra-vattenlevande-djur"},"children":[{"type":"text","value":"Fiskar och andra vattenlevande djur"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Fiske är den vanligaste dödsorsaken hos alla arter av ”matfiskar” i europeiska vatten. Även om det numera är välkänt att fiskar kan känna smärta och lidande så behandlas de ofta som känslolösa ting då de fångas på krok eller i nät. De flesta fiskarna fångas i haven, men eftersom haven blir alltmer utfiskade blir så kallade fiskodlingar allt vanligare och är en annan typ av djurfabrik. I dessa djurfabriker föds fiskarna upp i inhägnader eller dammar. Där tvingas fiskar som i naturen lever ensamma leva tillsammans med tusentals andra fiskar. Fiskarna i djurfabrikerna utsätts för mycket stress och stort lidande på grund av trängsel, transporter och slakt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vattenlevande ryggradslösa djur som räkor, kräftor, humrar och musslor dödas också för att ätas av människor. Det finns all anledning att tro att kräftdjur och åtminstone vissa blötdjur upplever smärta. Ändå behandlas de, precis som fiskarna, som känslolösa ting."}]},{"type":"element","tag":"h2","props":{"id":"får-och-lamm"},"children":[{"type":"text","value":"Får och lamm"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"De flesta lammen föds upp i djurfabriker i Sverige och blir bara runt ett halvår till ett år gamla. Under sommaren har lamm och får rätt att vara ute varje dag under 2–4 månader, men under vinterhalvåret hålls de oftast inomhus i trånga utrymmen. Om ett lamm föds under hösten eller vintern får de aldrig möjlighet att gå ut under sitt liv om de sedan slaktas under våren. För de får och lamm som har gått ute och inte hanterats så mycket av människor blir infångandet, transporten och hanteringen på slakteriet en ännu större stress, eftersom de inte är vana vid människor."}]},{"type":"element","tag":"h2","props":{"id":"transport"},"children":[{"type":"text","value":"Transport"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"De flesta djuren i djurfabrikerna transporteras minst en gång i livet, och det är när de ska till slakteriet. En del djur transporteras också från stället de föds på till ett annat. Transporterna är ett stort stressmoment för djuren. I transportbilen, som är en okänd miljö för dem, blandas de med individer som är främmande för dem. Det är också så stor trängsel att djuren knappt kan röra på sig. Tyvärr dör många djur under transporterna. År 2016 dog 220 785 kycklingar, 12 346 uttjänta hönor från äggindustrin, 288 kalkoner, 235 grisar, 9 får/lamm och 5 nötdjur i samband med transporter till slakt."}]},{"type":"element","tag":"h2","props":{"id":"slakt"},"children":[{"type":"text","value":"Slakt"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Över 100 miljoner djur dödas varje år på svenska slakterier. Många gånger får de vänta länge i den främmande och skrämmande miljön på slakteriet, innan de slaktas. Hanteringen av djuren på slakteriet är hårdhänt och det är väldigt vanligt att det används metoder som skadar eller stressar djuren för att få dem att flytta sig mellan sin stallplats och det ställe där själva slakten sker. Innan slakten bedövas djuren på olika sätt som är både smärtsamma, stressande och väldigt obehagliga för djuren."}]},{"type":"element","tag":"h2","props":{"id":"vad-tycker-rädda-djuren-klubben"},"children":[{"type":"text","value":"Vad tycker Rädda Djuren-klubben?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djuren i djurfabrikerna är, precis som oss människor, kännande individer. Rädda Djuren-klubben arbetar tillsammans med Djurens Rätt för viktiga förbättringar för djuren i djurfabrikerna och för att de på sikt ska få rätt till sina egna liv."}]}]},"labels":[],"publicerad":true,"image":"/v1596630538/rdk/strinoiu-marian-iiRu0ZQmhmY-unsplash_dfyu22.jpg","preamble":"I djurfabrikerna används djur för att människor vill ha deras kött, mjölk och ägg. Tyvärr behandlas de här djuren utan hänsyn till att de är kännande individer med egna behov. Därför jobbar Rädda Djuren-klubben tillsammans med Djurens Rätt för att förbättra livet för djuren i djurfabrikerna, men vi nöjer oss inte med det: vi anser också att djur har rätt till sina egna liv.","question-block":{"preamble":"","questions":[]},"source-block":{"source":[]},"metadescription":"I djurfabrikerna används djur för att människor vill ha deras kött, mjölk och ägg. Tyvärr behandlas de här djuren utan hänsyn till att de är kännande individer. ","list":true,"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lär dig mer om hur djuren i djurfabrikerna har det genom att läsa under rubrikerna nedan."}]},{"type":"element","tag":"h2","props":{"id":"djurfabriker"},"children":[{"type":"text","value":"Djurfabriker"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I denna text kommer vi att använda ordet "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"djurfabrik"}]},{"type":"text","value":" många gånger, men vad är en djurfabrik? Djurfabriker är stora byggnader där de flesta kor, kalvar, grisar, kycklingar och fiskar i Sverige hålls instängda för att bli till mat för människor i form av kött, mjölk och ägg. Gemensamt för alla djur är att de är kännande individer, precis som vi människor. Rädda Djuren-klubben arbetar tillsammans med Djurens Rätt, för viktiga förbättringar för djuren och vi anser också att djur har rätt till sina egna liv."}]},{"type":"element","tag":"h2","props":{"id":"grisar"},"children":[{"type":"text","value":"Grisar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Grisar som lever i naturliga förhållanden ägnar ungefär 50 procent av dagen åt att böka och beta. Nästan alla grisar i Sverige lever hela sina liv i djurfabriker inomhus i trånga boxar med hårda betonggolv, och får aldrig komma ut. När grisarna bara är ungefär en månad gamla skiljs de från sin mamma och bor resten av sina liv i en liten box tillsammans med flera andra grisar. Det blir väldigt trångt och tråkigt i boxarna och grisarna har inte möjlighet att utföra sina naturliga beteenden. Därför blir de väldigt stressade och uttråkade och kan börja bita på varandras svansar och öron. Stressen gör också att många av grisarna får smärtsamma magsår."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"När hangrisarna bara är några dagar gamla kastreras dem. Det görs till stor del för att deras kött inte ska lukta och smaka illa när människorna vill äta det. Sedan år 2016 är det förbjudet att kastrera utan bedövning i Sverige. Det har gjort det lite bättre för grisarna som slipper en del av lidandet, men hanteringen vid kastreringen är fortfarande väldigt stressande för dem."}]},{"type":"element","tag":"h2","props":{"id":"kor-kalvar-och-tjurar"},"children":[{"type":"text","value":"Kor, kalvar och tjurar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det går inte riktigt att skilja på djurfabrikerna inom mjölk- och köttproduktion eftersom det mesta av nötköttet som säljs kommer från kor och kalvar från djurfabriker som tar mjölk från kor. När korna är runt fem år anses de vara för gamla och inte ge tillräckligt med mjölk längre, och skickas då till slakt. Innan korna fyller fem år föder de en kalv om året för att de ska fortsätta producera mjölk. Kalven tas från sin mamma direkt och placeras ensam i ett bås. Anledningen till att de gör så är för att kalven inte ska kunna dricka mammans mjölk, eftersom människorna vill ha den. Detta är självklart väldigt stressande för både mamman och kalven och går emot deras naturliga instinkter."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Alla kor har rätt att gå ute på sommarbete under 2–4 månader. Men de kor som producerar mjölk får ofta bara vara ute sex timmar om dagen. Det innebär att de kan hållas inne över 90 procent av sina liv. Resten av tiden hålls en del av dem uppbundna inomhus för att de ska kunna mjölkas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"När de är uppbundna inomhus i djurfabrikerna kan de inte röra sig fritt, eller ens klia sig, utan bara stå upp eller ligga ned. Antalet uppbundna kor i Sverige minskar varje år, och istället har de något som heter lösdriftssystem när korna är inomhus. Lösdriftssystem innebär att det finns bås där korna kan äta eller ligga ned och vila, men de kan röra sig fritt mellan båsen. Det gör att korna har mer utrymme att röra sig på när de är inomhus, men det är fortfarande långt ifrån en naturlig miljö för dem."}]},{"type":"element","tag":"h2","props":{"id":"kycklingar"},"children":[{"type":"text","value":"Kycklingar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"De kycklingar som föds upp för att bli kött i Sverige kläcks i maskiner och får aldrig träffa sin mamma. 99% av dem hålls inomhus i djurfabriker under hela sina liv i väldigt trånga utrymmen. Kycklingarna som föds upp för att bli kött tvingas bo tätt ihop med varandra och varje kyckling har mindre yta än ett A4-papper att röra sig på. De har avlats för att växa väldigt snabbt för att köttet ska bli billigt. De går från att väga 40 gram när de föds, till att väga 2000 gram på bara 35 dagar. Detta är inte naturligt och gör att många av kycklingarna får väldigt ont och inte kan röra sig ordentligt."}]},{"type":"element","tag":"h3","props":{"id":"tuppar-och-hönor"},"children":[{"type":"text","value":"Tuppar och hönor"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"De hönor som används för att värpa ägg lägger många mer ägg än vad som är naturligt för dem, vilket sliter väldigt mycket på deras kroppar och leder till att många blir sjuka. De flesta hönor lever hela sina liv i djurfabriker inomhus i trånga och bullriga miljöer. En del höns bor i burar, och burarna som de lever i är så trånga att det inte ens kan sträcka ut sig ordentligt. Men även de hönor som kallas frigående hönor lever väldigt trångt, ofta tillsammans med tusentals andra hönor. Det är inte naturligt för dem att bo så många tillsammans, i det fria väljer hönor att leva i mindre grupper om 20-30 individer och det är så de trivs som bäst."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hälften av alla kycklingar som kläcks i djurfabrikerna är tuppar. Eftersom de inte kan lägga ägg, och inte heller växer tillräckligt snabbt för att användas i köttindustrin, dödas de direkt efter att de har kläckts."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"De hönor som värper ägg som märks som ekologiska bor på samma sätt som de som är frigående inomhus, men har möjlighet att kunna gå utomhus när det är varmare. De bor många tusen hönor tillsammans och har lite mer plats än de icke-ekologiska. Tuppkycklingarna dödas direkt när de kläckts även inom ekologisk produktion."}]},{"type":"element","tag":"h2","props":{"id":"fiskar-och-andra-vattenlevande-djur"},"children":[{"type":"text","value":"Fiskar och andra vattenlevande djur"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Fiske är den vanligaste dödsorsaken hos alla arter av ”matfiskar” i europeiska vatten. Även om det numera är välkänt att fiskar kan känna smärta och lidande så behandlas de ofta som känslolösa ting då de fångas på krok eller i nät. De flesta fiskarna fångas i haven, men eftersom haven blir alltmer utfiskade blir så kallade fiskodlingar allt vanligare och är en annan typ av djurfabrik. I dessa djurfabriker föds fiskarna upp i inhägnader eller dammar. Där tvingas fiskar som i naturen lever ensamma leva tillsammans med tusentals andra fiskar. Fiskarna i djurfabrikerna utsätts för mycket stress och stort lidande på grund av trängsel, transporter och slakt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vattenlevande ryggradslösa djur som räkor, kräftor, humrar och musslor dödas också för att ätas av människor. Det finns all anledning att tro att kräftdjur och åtminstone vissa blötdjur upplever smärta. Ändå behandlas de, precis som fiskarna, som känslolösa ting."}]},{"type":"element","tag":"h2","props":{"id":"får-och-lamm"},"children":[{"type":"text","value":"Får och lamm"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"De flesta lammen föds upp i djurfabriker i Sverige och blir bara runt ett halvår till ett år gamla. Under sommaren har lamm och får rätt att vara ute varje dag under 2–4 månader, men under vinterhalvåret hålls de oftast inomhus i trånga utrymmen. Om ett lamm föds under hösten eller vintern får de aldrig möjlighet att gå ut under sitt liv om de sedan slaktas under våren. För de får och lamm som har gått ute och inte hanterats så mycket av människor blir infångandet, transporten och hanteringen på slakteriet en ännu större stress, eftersom de inte är vana vid människor."}]},{"type":"element","tag":"h2","props":{"id":"transport"},"children":[{"type":"text","value":"Transport"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"De flesta djuren i djurfabrikerna transporteras minst en gång i livet, och det är när de ska till slakteriet. En del djur transporteras också från stället de föds på till ett annat. Transporterna är ett stort stressmoment för djuren. I transportbilen, som är en okänd miljö för dem, blandas de med individer som är främmande för dem. Det är också så stor trängsel att djuren knappt kan röra på sig. Tyvärr dör många djur under transporterna. År 2016 dog 220 785 kycklingar, 12 346 uttjänta hönor från äggindustrin, 288 kalkoner, 235 grisar, 9 får/lamm och 5 nötdjur i samband med transporter till slakt."}]},{"type":"element","tag":"h2","props":{"id":"slakt"},"children":[{"type":"text","value":"Slakt"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Över 100 miljoner djur dödas varje år på svenska slakterier. Många gånger får de vänta länge i den främmande och skrämmande miljön på slakteriet, innan de slaktas. Hanteringen av djuren på slakteriet är hårdhänt och det är väldigt vanligt att det används metoder som skadar eller stressar djuren för att få dem att flytta sig mellan sin stallplats och det ställe där själva slakten sker. Innan slakten bedövas djuren på olika sätt som är både smärtsamma, stressande och väldigt obehagliga för djuren."}]},{"type":"element","tag":"h2","props":{"id":"vad-tycker-rädda-djuren-klubben"},"children":[{"type":"text","value":"Vad tycker Rädda Djuren-klubben?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djuren i djurfabrikerna är, precis som oss människor, kännande individer. Rädda Djuren-klubben arbetar tillsammans med Djurens Rätt för viktiga förbättringar för djuren i djurfabrikerna och för att de på sikt ska få rätt till sina egna liv."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"djurfabriker","depth":2,"text":"Djurfabriker"},{"id":"grisar","depth":2,"text":"Grisar"},{"id":"kor-kalvar-och-tjurar","depth":2,"text":"Kor, kalvar och tjurar"},{"id":"kycklingar","depth":2,"text":"Kycklingar","children":[{"id":"tuppar-och-hönor","depth":3,"text":"Tuppar och hönor"}]},{"id":"fiskar-och-andra-vattenlevande-djur","depth":2,"text":"Fiskar och andra vattenlevande djur"},{"id":"får-och-lamm","depth":2,"text":"Får och lamm"},{"id":"transport","depth":2,"text":"Transport"},{"id":"slakt","depth":2,"text":"Slakt"},{"id":"vad-tycker-rädda-djuren-klubben","depth":2,"text":"Vad tycker Rädda Djuren-klubben?"}]}},"_type":"markdown","_id":"content:lar-dig-mer:djur-som-mat.md","_source":"content","_file":"lar-dig-mer/djur-som-mat.md","_extension":"md"},{"_path":"/lar-dig-mer/djur-som-underhallning","_dir":"lar-dig-mer","_draft":false,"_partial":false,"_locale":"en","_empty":false,"title":"Djur som underhållning","description":"Läs mer om djur som underhållning under rubrikerna nedan.","excerpt":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Läs mer om djur som underhållning under rubrikerna nedan."}]},{"type":"element","tag":"h2","props":{"id":"djurvänlig-turism"},"children":[{"type":"text","value":"Djurvänlig turism"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djurvänlig turism handlar om att välja att ta avstånd från aktiviteter där djur står för underhållningen. På vissa ställen kan en rida på elefanter och kameler, betala för att fotografera sig med olika vilda djur eller åka i vagnar som dras av åsnor eller hästar."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dessa djur utsätts ofta för stort lidande. De pressas till att jobba hårt i värmen, utan att få ordentligt med mat eller vatten. Det är också väldigt stressande för de vilda djuren som fångas in för att användas som underhållning. Miljöerna som de tvingas vistas i är stressiga och långt ifrån naturliga för dem. För att hindra djuren att utföra sina naturliga beteenden används smärtsamma metoder."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vi som turister kan påverka och hjälpa djuren eftersom vi är en viktig inkomstkälla för dessa ställen. Vad du som turist kan göra är självklart att ta avstånd från aktiviteter som de här."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Du kan också ställa krav på researrangörer som stödjer eller marknadsför aktiviteter där djur utnyttjas. Du kan höra av dig till dem och säga att du väljer bort dem för att de inte är djurvänliga. Om tillräckligt många personer gör detta kommer de till slut inse att det inte är bra och sluta marknadsföra aktiviteter där djuren lider."}]},{"type":"element","tag":"h2","props":{"id":"film-och-reklam"},"children":[{"type":"text","value":"Film och reklam"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det är ofta en kan se djur i olika filmer, serier och reklamfilmer. Hur dessa djur upplever inspelningen beror mycket på vilket djur det är, och på vilka erfarenheter individen har. För en del kan det vara väldigt stressande att vara i en obekant miljö, medan andra kanske klarar det utan problem."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Förutom djurens välmående under inspelningarna finns det ett till problem med att använda djur i film och reklam. Ofta är djursynen som förmedlas inte alls bra. Den djurhantering och djurhållning som visas är inte ens alltid laglig i verkligheten, exempelvis fiskar i skålar. Det här gör tyvärr att det sprids en felaktig syn på djur och djurhållning."}]},{"type":"element","tag":"h2","props":{"id":"cirkus"},"children":[{"type":"text","value":"Cirkus"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Cirkusar reser runt till många olika platser under hela året. Resandet och den transport det innebär kan vara stressande för djuren på cirkusen. Den lilla tid de får spendera utomhus är i små, tillfälliga inhägnader som inte tillåter dem att utföra sina naturliga behov. En annan sak som kan orsaka lidande hos djuren på cirkus är de konster som de tvingas utföra. Dessa konster är ofta onaturliga för dem och kan orsaka skador. Ett exempel är elefanter som tvingas stå på bakbenen, vilket kan ge dem ledskador. Det är inte ovanligt att djuren tränas med hårda, oschyssta metoder. Det är svårt att kontrollera hur djuren hanteras och behandlas när de tränas, eftersom flera cirkusar reser mellan olika länder."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns några djur som inte längre får visas på cirkus i Sverige, dessa är."}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"apor"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"rovdjur (tamhund och tamkatt får visas)"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"säldjur"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"elefanter"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"noshörningar"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"flodhästar"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"hjortdjur (renar får visas)"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"giraffer"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"kängurur"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"rovfåglar"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"sjölejon"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"strutsfåglar"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"krokodildjur"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det är förstås jättebra att dessa djur inte behöver vara på cirkusar något mer, men Rädda djuren-klubben anser att alla djur borde ha rätt att slippa den onaturliga cirkusmiljön."}]},{"type":"element","tag":"h2","props":{"id":"spel-och-tävlingar"},"children":[{"type":"text","value":"Spel och tävlingar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djur används i olika spel och tävlingar, det vanligaste i Sverige är trav och galopp med hästar. Det finns även hundkapplöpning, men det är inget som arrangeras i Sverige idag. Spel där djur slåss mot varandra är förbjudet i Sverige. Eftersom det brukar vara väldigt mycket pengar inblandade i sådana här tävlingar och spel, är det vanligt att djurens intressen inte är det viktigaste."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djurskyddslagen säger att djur inte får användas vid tävling på ett sätt som utsätter dem för lidande. De djur som tränas för eller deltar i tävlingar får inte heller utsättas för dopning eller andra medel som påverkar deras prestation eller temperament."}]},{"type":"element","tag":"h2","props":{"id":"djurparker"},"children":[{"type":"text","value":"Djurparker"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Att skydda hotade djurarter sägs ofta vara anledningen till att djurparker finns, men en bättre lösning på det är att istället skydda djuren i sin naturliga miljö. Den riktiga anledningen till att djurparker finns är för att människor vill kunna titta på djur på nära håll, på ett billigt och bekvämt sätt. För de vilda djuren i fångenskap innebär närheten till människor ofta stress. Djurens liv i inhägnaderna på djurparken skiljer sig väldigt mycket från hur de lever ute i det fria. De små utrymmena och för lite att göra, kan leda till att djuren får stereotypa beteenden. Det betyder att de upprepar ett beteende som inte är till någon nytta. Exempelvis att de går runt i cirklar eller vaggar från sida till sida."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Många av djuren i svenska djurparker är inte vana vid det kalla klimatet här. Därför måste de vara inomhus under vintern, vilket minskar deras möjligheter att bete sig naturligt ännu mer."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tyvärr är det också väldigt vanligt att friska, unga djur dödas på svenska djurparker. Parkerna parar djuren och låter dem få ungar, som sedan inte får plats på djurparken när de inte längre är små. Därför dödas friska djurungar varje år på svenska djurparker, som t.ex. Skansen och Kolmården."}]},{"type":"element","tag":"h2","props":{"id":"vad-tycker-rädda-djuren-klubben"},"children":[{"type":"text","value":"Vad tycker Rädda Djuren-klubben?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rädda Djuren-klubben vill att djur och deras intressen ska tas på allvar, och vi arbetar tillsammans med Djurens Rätt för att stoppa utnyttjande av djur i underhållning. Vi arbetar exempelvis för att djurcirkusar ska förbjudas."}]}]},"labels":[],"publicerad":true,"image":"/v1596630207/rdk/anais-buan-mQ1P4zxSF1A-unsplash_rl5thh.jpg","preamble":"Djur används av människan som underhållning på flera olika sätt. Människor går till djurparken och tittar på exotiska djur, skrattar åt deras konster på cirkusen, satsar pengar på dem i travlopp och använder dem i reklamfilmer. Alla dessa verksamheter har gemensamt att de inte ligger i djurens intresse, och att djuren utnyttjas och riskerar att fara illa.","question-block":{"preamble":"","questions":[]},"source-block":{"source":[]},"metadescription":"Djur används av människan som underhållning på många sätt. Det är inte i djurens intresse att de utnyttjas så. ","list":true,"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Läs mer om djur som underhållning under rubrikerna nedan."}]},{"type":"element","tag":"h2","props":{"id":"djurvänlig-turism"},"children":[{"type":"text","value":"Djurvänlig turism"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djurvänlig turism handlar om att välja att ta avstånd från aktiviteter där djur står för underhållningen. På vissa ställen kan en rida på elefanter och kameler, betala för att fotografera sig med olika vilda djur eller åka i vagnar som dras av åsnor eller hästar."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dessa djur utsätts ofta för stort lidande. De pressas till att jobba hårt i värmen, utan att få ordentligt med mat eller vatten. Det är också väldigt stressande för de vilda djuren som fångas in för att användas som underhållning. Miljöerna som de tvingas vistas i är stressiga och långt ifrån naturliga för dem. För att hindra djuren att utföra sina naturliga beteenden används smärtsamma metoder."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vi som turister kan påverka och hjälpa djuren eftersom vi är en viktig inkomstkälla för dessa ställen. Vad du som turist kan göra är självklart att ta avstånd från aktiviteter som de här."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Du kan också ställa krav på researrangörer som stödjer eller marknadsför aktiviteter där djur utnyttjas. Du kan höra av dig till dem och säga att du väljer bort dem för att de inte är djurvänliga. Om tillräckligt många personer gör detta kommer de till slut inse att det inte är bra och sluta marknadsföra aktiviteter där djuren lider."}]},{"type":"element","tag":"h2","props":{"id":"film-och-reklam"},"children":[{"type":"text","value":"Film och reklam"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det är ofta en kan se djur i olika filmer, serier och reklamfilmer. Hur dessa djur upplever inspelningen beror mycket på vilket djur det är, och på vilka erfarenheter individen har. För en del kan det vara väldigt stressande att vara i en obekant miljö, medan andra kanske klarar det utan problem."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Förutom djurens välmående under inspelningarna finns det ett till problem med att använda djur i film och reklam. Ofta är djursynen som förmedlas inte alls bra. Den djurhantering och djurhållning som visas är inte ens alltid laglig i verkligheten, exempelvis fiskar i skålar. Det här gör tyvärr att det sprids en felaktig syn på djur och djurhållning."}]},{"type":"element","tag":"h2","props":{"id":"cirkus"},"children":[{"type":"text","value":"Cirkus"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Cirkusar reser runt till många olika platser under hela året. Resandet och den transport det innebär kan vara stressande för djuren på cirkusen. Den lilla tid de får spendera utomhus är i små, tillfälliga inhägnader som inte tillåter dem att utföra sina naturliga behov. En annan sak som kan orsaka lidande hos djuren på cirkus är de konster som de tvingas utföra. Dessa konster är ofta onaturliga för dem och kan orsaka skador. Ett exempel är elefanter som tvingas stå på bakbenen, vilket kan ge dem ledskador. Det är inte ovanligt att djuren tränas med hårda, oschyssta metoder. Det är svårt att kontrollera hur djuren hanteras och behandlas när de tränas, eftersom flera cirkusar reser mellan olika länder."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns några djur som inte längre får visas på cirkus i Sverige, dessa är."}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"apor"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"rovdjur (tamhund och tamkatt får visas)"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"säldjur"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"elefanter"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"noshörningar"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"flodhästar"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"hjortdjur (renar får visas)"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"giraffer"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"kängurur"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"rovfåglar"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"sjölejon"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"strutsfåglar"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"krokodildjur"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det är förstås jättebra att dessa djur inte behöver vara på cirkusar något mer, men Rädda djuren-klubben anser att alla djur borde ha rätt att slippa den onaturliga cirkusmiljön."}]},{"type":"element","tag":"h2","props":{"id":"spel-och-tävlingar"},"children":[{"type":"text","value":"Spel och tävlingar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djur används i olika spel och tävlingar, det vanligaste i Sverige är trav och galopp med hästar. Det finns även hundkapplöpning, men det är inget som arrangeras i Sverige idag. Spel där djur slåss mot varandra är förbjudet i Sverige. Eftersom det brukar vara väldigt mycket pengar inblandade i sådana här tävlingar och spel, är det vanligt att djurens intressen inte är det viktigaste."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djurskyddslagen säger att djur inte får användas vid tävling på ett sätt som utsätter dem för lidande. De djur som tränas för eller deltar i tävlingar får inte heller utsättas för dopning eller andra medel som påverkar deras prestation eller temperament."}]},{"type":"element","tag":"h2","props":{"id":"djurparker"},"children":[{"type":"text","value":"Djurparker"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Att skydda hotade djurarter sägs ofta vara anledningen till att djurparker finns, men en bättre lösning på det är att istället skydda djuren i sin naturliga miljö. Den riktiga anledningen till att djurparker finns är för att människor vill kunna titta på djur på nära håll, på ett billigt och bekvämt sätt. För de vilda djuren i fångenskap innebär närheten till människor ofta stress. Djurens liv i inhägnaderna på djurparken skiljer sig väldigt mycket från hur de lever ute i det fria. De små utrymmena och för lite att göra, kan leda till att djuren får stereotypa beteenden. Det betyder att de upprepar ett beteende som inte är till någon nytta. Exempelvis att de går runt i cirklar eller vaggar från sida till sida."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Många av djuren i svenska djurparker är inte vana vid det kalla klimatet här. Därför måste de vara inomhus under vintern, vilket minskar deras möjligheter att bete sig naturligt ännu mer."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tyvärr är det också väldigt vanligt att friska, unga djur dödas på svenska djurparker. Parkerna parar djuren och låter dem få ungar, som sedan inte får plats på djurparken när de inte längre är små. Därför dödas friska djurungar varje år på svenska djurparker, som t.ex. Skansen och Kolmården."}]},{"type":"element","tag":"h2","props":{"id":"vad-tycker-rädda-djuren-klubben"},"children":[{"type":"text","value":"Vad tycker Rädda Djuren-klubben?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rädda Djuren-klubben vill att djur och deras intressen ska tas på allvar, och vi arbetar tillsammans med Djurens Rätt för att stoppa utnyttjande av djur i underhållning. Vi arbetar exempelvis för att djurcirkusar ska förbjudas."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"djurvänlig-turism","depth":2,"text":"Djurvänlig turism"},{"id":"film-och-reklam","depth":2,"text":"Film och reklam"},{"id":"cirkus","depth":2,"text":"Cirkus"},{"id":"spel-och-tävlingar","depth":2,"text":"Spel och tävlingar"},{"id":"djurparker","depth":2,"text":"Djurparker"},{"id":"vad-tycker-rädda-djuren-klubben","depth":2,"text":"Vad tycker Rädda Djuren-klubben?"}]}},"_type":"markdown","_id":"content:lar-dig-mer:djur-som-underhallning.md","_source":"content","_file":"lar-dig-mer/djur-som-underhallning.md","_extension":"md"},{"_path":"/lar-dig-mer/djurens-pals","_dir":"lar-dig-mer","_draft":false,"_partial":false,"_locale":"en","_empty":false,"title":"Djurens päls","description":"Lär dig mer om hur djuren i pälsindustrin har det genom att läsa under rubrikerna nedan.","excerpt":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lär dig mer om hur djuren i pälsindustrin har det genom att läsa under rubrikerna nedan."}]},{"type":"element","tag":"h2","props":{"id":"minkar"},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Minkar"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I Sverige dödas upp till 400 000 minkar varje år för att bli päls. De flesta blir bara ett halvår gamla och lever hela sina liv i små gallerburar. Burarna är ungefär lika stora som en uppslagen kvällstidning, och där lever minkarna två och två. I det vilda lever minkarna ensamma på stora revir, så det är vanligt att de börjar bråka när de tvingas leva så tätt i fångenskap. Dessutom finns det inte så mycket att göra i burarna, vilket gör att många av minkarna mår väldigt dåligt och får beteendestörningar. Minkarna har inte heller tillgång till vatten så att de kan simma, vilket är något de vill göra för att kunna må bra. De är nämligen semiakvatiska, vilket betyder att de rör sig både på land och i vatten i det vilda. Att minkar stängs in i burar på minkfarmer kan strida mot djurskyddslagen, där det tydligt står att djur måste få kunna bete sig naturligt. Det kan ju inte minkarna göra i en liten gallerbur utan tillgång till något att göra."}]},{"type":"element","tag":"h2","props":{"id":"chinchillor"},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Chinchillor"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I Sverige finns sedan 2014 inte längre några farmer som föder upp chinchillor för päls, men det finns inget förbud mot det. Innan 2014 hade chinchillafarmningen fått stor kritik för att inte leva upp till djurskyddslagen. Chinchillorna hölls inomhus i små nätburar året om. Burarna satt ihop med varandra genom en gång. Gången fick bara användas av en avelshane som kunde röra sig fritt mellan honorna i deras burar, medan honorna inte kunde använda gången på grund av en krage som de tvingades bära runt halsen hela tiden. Burarna de levde i var inte anpassade för att tillfredsställa chinchillornas naturliga behov, vilket gjorde att lagstiftningen uppdaterades och kräver nu större burar bland annat. Det blev för dyrt för chinchillafarmerna och alla gick i konkurs."}]},{"type":"element","tag":"h2","props":{"id":"rävar"},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Rävar"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sedan 2001 finns det inte längre några svenska rävfarmar som föder upp rävar för deras päls, men det är inte förbjudet att göra det. Rävarna hölls i nätburar som bara hade en golvyta på en kvadratmeter. I de små burarna hade de inte möjlighet att bete sig naturligt, vilket skapade stor stress hos dem. År 1995 tog svenska regeringen ett beslut om att rävar endast skulle få hållas på ett sätt som såg till att de kunde utföra sina naturliga behov av att vara tillsammans med andra rävar, röra på sig och gräva i marken. Ingen rävfarm i Sverige kunde leva upp till de nya bestämmelserna och uppfödningen blev alltför dyr för att det skulle vara tillräckligt lönsamt för att kunna fortsätta. Rävar föds dock fortfarande upp för sin päls i många andra länder, exempelvis i vårt grannland Finland, och många pälsar som säljs i svenska butiker kommer från rävar eller mårdhundar i andra länder."}]},{"type":"element","tag":"h2","props":{"id":"vad-tycker-rädda-djuren-klubben"},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Vad tycker Rädda Djuren-klubben?"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rädda Djuren-klubben tycker inte att det är okej att djur föds upp för att människor vill använda deras päls, och arbetar aktivt tillsammans med Djurens Rätt för att förbjuda all pälsdjursfarmning i Sverige. Innan all pälsdjursfarmning är förbjuden tycker vi att det är väldigt viktigt att välja bort äkta päls, som faktiskt är vanligare i affärerna än vad en kanske kan tro. "},{"type":"element","tag":"a","props":{"href":"/radda-djuren/kop-inte-pals-fran-djur"},"children":[{"type":"text","value":"Läs mer om det här"}]},{"type":"text","value":"."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Foto: Shutterstock"}]}]},"labels":[],"publicerad":true,"image":"/v1596629901/rdk/shutterstock_786450262_aj4wxy.jpg","preamble":"I pälsindustrin föds djur upp enbart för att människor vill ta deras päls och göra kläder och accessoarer. Djuren lever hela sina liv i små burar, vilket skiljer sig väldigt mycket från det liv de skulle ha levt ute i naturen.","question-block":{"preamble":"","questions":[]},"source-block":{"source":[]},"metadescription":"I pälsindustrin föds djur upp enbart för att människor vill ta deras päls och göra kläder och accessoarer. Här kan du lära dig mer om hur djuren i pälsindustrin har det. ","list":true,"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lär dig mer om hur djuren i pälsindustrin har det genom att läsa under rubrikerna nedan."}]},{"type":"element","tag":"h2","props":{"id":"minkar"},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Minkar"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I Sverige dödas upp till 400 000 minkar varje år för att bli päls. De flesta blir bara ett halvår gamla och lever hela sina liv i små gallerburar. Burarna är ungefär lika stora som en uppslagen kvällstidning, och där lever minkarna två och två. I det vilda lever minkarna ensamma på stora revir, så det är vanligt att de börjar bråka när de tvingas leva så tätt i fångenskap. Dessutom finns det inte så mycket att göra i burarna, vilket gör att många av minkarna mår väldigt dåligt och får beteendestörningar. Minkarna har inte heller tillgång till vatten så att de kan simma, vilket är något de vill göra för att kunna må bra. De är nämligen semiakvatiska, vilket betyder att de rör sig både på land och i vatten i det vilda. Att minkar stängs in i burar på minkfarmer kan strida mot djurskyddslagen, där det tydligt står att djur måste få kunna bete sig naturligt. Det kan ju inte minkarna göra i en liten gallerbur utan tillgång till något att göra."}]},{"type":"element","tag":"h2","props":{"id":"chinchillor"},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Chinchillor"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I Sverige finns sedan 2014 inte längre några farmer som föder upp chinchillor för päls, men det finns inget förbud mot det. Innan 2014 hade chinchillafarmningen fått stor kritik för att inte leva upp till djurskyddslagen. Chinchillorna hölls inomhus i små nätburar året om. Burarna satt ihop med varandra genom en gång. Gången fick bara användas av en avelshane som kunde röra sig fritt mellan honorna i deras burar, medan honorna inte kunde använda gången på grund av en krage som de tvingades bära runt halsen hela tiden. Burarna de levde i var inte anpassade för att tillfredsställa chinchillornas naturliga behov, vilket gjorde att lagstiftningen uppdaterades och kräver nu större burar bland annat. Det blev för dyrt för chinchillafarmerna och alla gick i konkurs."}]},{"type":"element","tag":"h2","props":{"id":"rävar"},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Rävar"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sedan 2001 finns det inte längre några svenska rävfarmar som föder upp rävar för deras päls, men det är inte förbjudet att göra det. Rävarna hölls i nätburar som bara hade en golvyta på en kvadratmeter. I de små burarna hade de inte möjlighet att bete sig naturligt, vilket skapade stor stress hos dem. År 1995 tog svenska regeringen ett beslut om att rävar endast skulle få hållas på ett sätt som såg till att de kunde utföra sina naturliga behov av att vara tillsammans med andra rävar, röra på sig och gräva i marken. Ingen rävfarm i Sverige kunde leva upp till de nya bestämmelserna och uppfödningen blev alltför dyr för att det skulle vara tillräckligt lönsamt för att kunna fortsätta. Rävar föds dock fortfarande upp för sin päls i många andra länder, exempelvis i vårt grannland Finland, och många pälsar som säljs i svenska butiker kommer från rävar eller mårdhundar i andra länder."}]},{"type":"element","tag":"h2","props":{"id":"vad-tycker-rädda-djuren-klubben"},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Vad tycker Rädda Djuren-klubben?"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rädda Djuren-klubben tycker inte att det är okej att djur föds upp för att människor vill använda deras päls, och arbetar aktivt tillsammans med Djurens Rätt för att förbjuda all pälsdjursfarmning i Sverige. Innan all pälsdjursfarmning är förbjuden tycker vi att det är väldigt viktigt att välja bort äkta päls, som faktiskt är vanligare i affärerna än vad en kanske kan tro. "},{"type":"element","tag":"a","props":{"href":"/radda-djuren/kop-inte-pals-fran-djur"},"children":[{"type":"text","value":"Läs mer om det här"}]},{"type":"text","value":"."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Foto: Shutterstock"}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"minkar","depth":2,"text":"Minkar"},{"id":"chinchillor","depth":2,"text":"Chinchillor"},{"id":"rävar","depth":2,"text":"Rävar"},{"id":"vad-tycker-rädda-djuren-klubben","depth":2,"text":"Vad tycker Rädda Djuren-klubben?"}]}},"_type":"markdown","_id":"content:lar-dig-mer:djurens-pals.md","_source":"content","_file":"lar-dig-mer/djurens-pals.md","_extension":"md"},{"_path":"/lar-dig-mer/djurforsok","_dir":"lar-dig-mer","_draft":false,"_partial":false,"_locale":"en","_empty":false,"title":"Djurförsök","description":"Lär dig mer om djurförsök under rubrikerna nedan.","excerpt":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lär dig mer om djurförsök under rubrikerna nedan."}]},{"type":"element","tag":"h2","props":{"id":"vad-är-djurförsök"},"children":[{"type":"text","value":"Vad är djurförsök?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djurförsök är när tester görs på djur för att se hur de reagerar på ett visst ämne som sedan ska användas till människor. Det kan vara ett ämne som till exempel ska användas i smink, rengöringsmedel eller mediciner. Försöken kan se ut på olika sätt, det kan exempelvis vara att forskare penslar något på djurets hud eller opererar dem. Det kan också vara att de ger djuren någon sjukdom som människor också har för att kunna testa saker om denna sjukdom på djuren."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Anledningen till att djurförsök görs är att forskare försöker förstå hur samma sak kommer fungera på människor. Men djur och människor är så olika att ganska lite av det som forskarna upptäcker på djur faktiskt fungerar på människor. Så många djurförsök görs helt i onödan."}]},{"type":"element","tag":"h2","props":{"id":"istället-för-djurförsök"},"children":[{"type":"text","value":"Istället för djurförsök"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns idag mer moderna sätt att testa på, där inga djur behöver komma till skada. Till exempel går det att istället använda celler, bakterier eller datormodeller i försöken. Många olika företag och forskare jobbar med att utveckla metoder som kan ersätta djurförsök, men det skulle behöva satsas mer pengar för att vi ska kunna komma ännu längre."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns också något som heter 3R-principen när det pratas om alternativ till djurförsök. 3R-principen handlar om hur djurskyddet kan bli bättre i forskningen och står för replace, reduce och refine. På svenska betyder det ersätta, minska och förfina. Det innebär att ersätta djurförsöken med djurfria metoder, att så få djur som möjligt ska användas medan försök fortfarande pågår och att minska lidandet för djuren som utsätts för försöken."}]},{"type":"element","tag":"h2","props":{"id":"hur-många-djur"},"children":[{"type":"text","value":"Hur många djur?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Varje år är det väldigt många djur som utsätts för djurförsök över hela världen. Bara i Sverige är det runt en halv miljon djur om året som det görs sådana här försök på, men räknar en med provfiske så hamnar siffran istället runt 6 miljoner djur."}]},{"type":"element","tag":"h2","props":{"id":"hur-djuren-har-det"},"children":[{"type":"text","value":"Hur djuren har det"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djurskyddslagen säger att djur ska leva i en bra miljö där de får utföra sina naturliga beteenden. Tyvärr är det inte alltid så. Djur som utsätts för djurförsök bor ofta i alldeles för små burar, och de får sällan bo tillsammans med eller umgås med andra djur."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Under djurförsöken utsätts djuren ofta för stor smärta och annat lidande. Nästan alla djur som används i djurförsök dör på grund av försöken eller dödas när försöken är klara."}]},{"type":"element","tag":"h2","props":{"id":"vad-tycker-rädda-djuren-klubben-om-djurförsök"},"children":[{"type":"text","value":"Vad tycker Rädda Djuren-klubben om djurförsök?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djur som utsätts för djurförsök är kännande individer med intressen och behov som måste tillgodoses. Därför arbetar Rädda Djuren-klubben tillsammans med Djurens Rätt för att få bort alla djurförsök som inte ligger i djurens intresse. Så länge djurförsök utförs måste lidandet för djuren minskas och djurens förhållanden förbättras."}]}]},"labels":[],"publicerad":true,"image":"/v1618209629/rdk/kanin__LL_studio_shutterstock-NY_jeqmib.jpg","preamble":"Det som kallas djurförsök är när tester görs på djur för att se hur de reagerar på ett visst ämne som sedan ska användas till människor. Djur som används i djurförsök utsätts för stort lidande. De är kännande individer som känner smärta, precis som oss människor och andra djur. Därför tycker Rädda Djuren-klubben att djurförsök är oacceptabelt.","question-block":{"preamble":"","questions":[]},"source-block":{"source":[]},"metadescription":"Djur som används i djurförsök utsätts för stort lidande. De är kännande individer som känner smärta, precis som oss människor och andra djur.","list":true,"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lär dig mer om djurförsök under rubrikerna nedan."}]},{"type":"element","tag":"h2","props":{"id":"vad-är-djurförsök"},"children":[{"type":"text","value":"Vad är djurförsök?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djurförsök är när tester görs på djur för att se hur de reagerar på ett visst ämne som sedan ska användas till människor. Det kan vara ett ämne som till exempel ska användas i smink, rengöringsmedel eller mediciner. Försöken kan se ut på olika sätt, det kan exempelvis vara att forskare penslar något på djurets hud eller opererar dem. Det kan också vara att de ger djuren någon sjukdom som människor också har för att kunna testa saker om denna sjukdom på djuren."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Anledningen till att djurförsök görs är att forskare försöker förstå hur samma sak kommer fungera på människor. Men djur och människor är så olika att ganska lite av det som forskarna upptäcker på djur faktiskt fungerar på människor. Så många djurförsök görs helt i onödan."}]},{"type":"element","tag":"h2","props":{"id":"istället-för-djurförsök"},"children":[{"type":"text","value":"Istället för djurförsök"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns idag mer moderna sätt att testa på, där inga djur behöver komma till skada. Till exempel går det att istället använda celler, bakterier eller datormodeller i försöken. Många olika företag och forskare jobbar med att utveckla metoder som kan ersätta djurförsök, men det skulle behöva satsas mer pengar för att vi ska kunna komma ännu längre."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns också något som heter 3R-principen när det pratas om alternativ till djurförsök. 3R-principen handlar om hur djurskyddet kan bli bättre i forskningen och står för replace, reduce och refine. På svenska betyder det ersätta, minska och förfina. Det innebär att ersätta djurförsöken med djurfria metoder, att så få djur som möjligt ska användas medan försök fortfarande pågår och att minska lidandet för djuren som utsätts för försöken."}]},{"type":"element","tag":"h2","props":{"id":"hur-många-djur"},"children":[{"type":"text","value":"Hur många djur?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Varje år är det väldigt många djur som utsätts för djurförsök över hela världen. Bara i Sverige är det runt en halv miljon djur om året som det görs sådana här försök på, men räknar en med provfiske så hamnar siffran istället runt 6 miljoner djur."}]},{"type":"element","tag":"h2","props":{"id":"hur-djuren-har-det"},"children":[{"type":"text","value":"Hur djuren har det"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djurskyddslagen säger att djur ska leva i en bra miljö där de får utföra sina naturliga beteenden. Tyvärr är det inte alltid så. Djur som utsätts för djurförsök bor ofta i alldeles för små burar, och de får sällan bo tillsammans med eller umgås med andra djur."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Under djurförsöken utsätts djuren ofta för stor smärta och annat lidande. Nästan alla djur som används i djurförsök dör på grund av försöken eller dödas när försöken är klara."}]},{"type":"element","tag":"h2","props":{"id":"vad-tycker-rädda-djuren-klubben-om-djurförsök"},"children":[{"type":"text","value":"Vad tycker Rädda Djuren-klubben om djurförsök?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djur som utsätts för djurförsök är kännande individer med intressen och behov som måste tillgodoses. Därför arbetar Rädda Djuren-klubben tillsammans med Djurens Rätt för att få bort alla djurförsök som inte ligger i djurens intresse. Så länge djurförsök utförs måste lidandet för djuren minskas och djurens förhållanden förbättras."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"vad-är-djurförsök","depth":2,"text":"Vad är djurförsök?"},{"id":"istället-för-djurförsök","depth":2,"text":"Istället för djurförsök"},{"id":"hur-många-djur","depth":2,"text":"Hur många djur?"},{"id":"hur-djuren-har-det","depth":2,"text":"Hur djuren har det"},{"id":"vad-tycker-rädda-djuren-klubben-om-djurförsök","depth":2,"text":"Vad tycker Rädda Djuren-klubben om djurförsök?"}]}},"_type":"markdown","_id":"content:lar-dig-mer:djurforsok.md","_source":"content","_file":"lar-dig-mer/djurforsok.md","_extension":"md"},{"_path":"/lar-dig-mer/djurs-tankar-och-kanslor","_dir":"lar-dig-mer","_draft":false,"_partial":false,"_locale":"en","_empty":false,"title":"Djurs tankar och känslor ","description":"På den här sidan har vi samlat en del av det vi vet som visar att vi människor inte är ensamma om att ha många tankar och känslor. Det är viktigt att förstå att djur är varelser som upplever saker precis som vi människor, och att deras liv spelar roll för dem.","excerpt":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"På den här sidan har vi samlat en del av det vi vet som visar att vi människor inte är ensamma om att ha många tankar och känslor. Det är viktigt att förstå att djur är varelser som upplever saker precis som vi människor, och att deras liv spelar roll för dem."}]},{"type":"element","tag":"h2","props":{"id":"medvetande-och-upplevelseförmåga"},"children":[{"type":"text","value":"Medvetande och upplevelseförmåga"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det är svårt att bevisa om någon har ett medvetande för att medvetandet bara är tillgängligt för den som har det och för att det inte finns någon enighet om vad ett medvetande egentligen är. Det är ändå självklart för många människor, forskare och lagstiftare att djur är medvetna."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Självmedvetande – att förstå att du finns"}]},{"type":"text","value":"\nSjälvmedvetande betyder att en är medveten om sig själv som en självständig varelse. Det finns en metod som ofta används för att testa detta, som kallas spegeltestet. Det går ut på att sätta en färgprick i ansiktet på den som ska undersökas och sedan låta djuret se sig själv i en spegel. Om hen undersöker pricken i sitt eget ansikte, istället för i spegeln, ses det som ett tecken på en förståelse för att det är hen själv som avspeglas. Listan på djur som blivit ”godkända” i spegeltestet börjar bli lång, men även om ett djur inte klarar testat betyder det inte att hen inte är självmedveten. Testet är väldigt inriktat på syn, men hos vissa djur är lukt eller andra sinnen mycket viktigare."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Mentalisering – att förstå att andra har ett medvetande"}]},{"type":"text","value":"\nMentalisering gör att du kan förstå att andra ser saker ut ett annat perspektiv. Genom observationer av vilda djur och olika experiment har en kunnat se tecken på att djuren kan förstå att deras flockmedlemmar, konkurrenter eller djur av andra arter också ser, känner och vill saker. Ett exempel är när en schimpans inte vågar ta mat om en viss individ är i närheten, men sedan vågar göra det när hen inte ser. Det skulle kunna förklaras med att dessa djur förstår vad andra ser och inte ser."}]},{"type":"element","tag":"h2","props":{"id":"glädje-skratt-och-lek"},"children":[{"type":"text","value":"Glädje, skratt och lek"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Alla sorters djur tycker om att leka och precis som för människobarn är lekande väldigt viktigt för individens utveckling. För många djur håller busigheten i sig tills de är vuxna. Det finns faktiskt många djur som kan skratta också, vilket får dem att må bra och sprida glädje."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Många djur kan också känna förväntan och blir glada när de får en belöning efter att ha löst ett problem. Till exempel tycker kor att det är roligt att lösa problem. När de lyckas lösa ett extra klurigt problem blir de väldigt glada och upplever ett lyckorus, som är väldigt likt det vi kan känna när vi klarar något svårt."}]},{"type":"element","tag":"h2","props":{"id":"vänskap-empati-och-sorg"},"children":[{"type":"text","value":"Vänskap, empati och sorg"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Flockdjur, som människan är, är djur som lever i grupp och inte tycker om att vara ensamma. En kanske kan tro att djur i stora grupper är anonyma för varandra, men det stämmer inte. De stora grupperna byggs upp av mindre grupper med djur med olika relationer, som par, familjer och vänner. Många djur har vänskapsband som håller hela livet och de blir väldigt ledsna när deras kompisar dör eller har ont."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djur visar ofta medkänsla genom att trösta varandra. De är snabba att trösta sina vänner om de har förlorat ett slagsmål eller om någon annan har blivit arg och anfallit dem. Många djur har också visat att de påverkas av andras känslor och humör."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I grymma och oetiska experiment har rhesusapor fått välja om de vill trycka på en knapp för att ge en annan apa en elstöt och själva få mat. Men då vägrade de trycka på knappen, vilket visar att de inte vill skada andra."}]},{"type":"element","tag":"h2","props":{"id":"tidsuppfattning-minne-och-planering"},"children":[{"type":"text","value":"Tidsuppfattning, minne och planering"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det är en vanlig missuppfattning att djur av andra arter är ”fast i nuet”, och inte kan minnas det som har varit eller föreställa sig hur framtiden kommer se ut. Men forskning har visat att djur kan minnas platser och personer de inte sett på länge, och att de har en känsla av hur mycket tid som gått."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ett bevis för detta är när djuren gömmer mat eller föremål på olika ställen. Dels hittar de ju sakerna igen, vilket visar att de minns var de gömt dem. Men de gömmer också saker som de kan ha användning av senare, vilket visar att de planerar för framtiden."}]},{"type":"element","tag":"h2","props":{"id":"vem-kan-ha-ont"},"children":[{"type":"text","value":"Vem kan ha ont?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det har länge pratats om ifall fiskar kan uppleva smärta eller inte. Men nu är de flesta eniga om att fiskar faktiskt kan känna smärta. Det har gjorts plågsamma experiment för att testa detta och de här experimenten har även visat att fiskarna upplever smärtan som negativ. Studier har också visat att fiskar kan känna rädsla och att de minns och undviker smärta."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det har inte gjorts lika mycket forskning på smärta hos ryggradslösa djur (till exempel kräftdjur, insekter, musslor, maneter och maskar). Men det finns en hel del som visar att även ryggradslösa djur kan uppleva smärta och lidande. I de fall där vi inte vet säkert om djur kan känna smärta tycker vi att en ska ta det säkra före det osäkra och utgå ifrån att de kan uppleva smärta, och gör vad en kan för att undvika lidande."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Bild: Katho Menden/Shutterstock"}]}]}]},"labels":[],"publicerad":true,"image":"/v1600325568/rdk/h%C3%A4st_med_f%C3%B6l_By_Katho_Menden_shutterstock-01_caeftm.jpg","preamble":"För många är det självklart att djur har känslor. Men ibland får du kanske ändå höra saker som ”det är ju bara ett djur” eller att vi förmänskligar djur när vi pratar om deras känslor, som om vi människor är de enda som kan känna något. Det är viktigt att vi människor lär oss mer om hur djuren fungerar, eftersom det påverkar hur vi ser på djur och hur de behandlas. ","metadescription":"På den här sidan har vi samlat en del av det vi vet som visar att vi människor inte är ensamma om att ha många tankar och känslor. ","question-block":{"preamble":"","questions":[]},"source-block":{"source":[]},"list":true,"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"På den här sidan har vi samlat en del av det vi vet som visar att vi människor inte är ensamma om att ha många tankar och känslor. Det är viktigt att förstå att djur är varelser som upplever saker precis som vi människor, och att deras liv spelar roll för dem."}]},{"type":"element","tag":"h2","props":{"id":"medvetande-och-upplevelseförmåga"},"children":[{"type":"text","value":"Medvetande och upplevelseförmåga"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det är svårt att bevisa om någon har ett medvetande för att medvetandet bara är tillgängligt för den som har det och för att det inte finns någon enighet om vad ett medvetande egentligen är. Det är ändå självklart för många människor, forskare och lagstiftare att djur är medvetna."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Självmedvetande – att förstå att du finns"}]},{"type":"text","value":"\nSjälvmedvetande betyder att en är medveten om sig själv som en självständig varelse. Det finns en metod som ofta används för att testa detta, som kallas spegeltestet. Det går ut på att sätta en färgprick i ansiktet på den som ska undersökas och sedan låta djuret se sig själv i en spegel. Om hen undersöker pricken i sitt eget ansikte, istället för i spegeln, ses det som ett tecken på en förståelse för att det är hen själv som avspeglas. Listan på djur som blivit ”godkända” i spegeltestet börjar bli lång, men även om ett djur inte klarar testat betyder det inte att hen inte är självmedveten. Testet är väldigt inriktat på syn, men hos vissa djur är lukt eller andra sinnen mycket viktigare."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Mentalisering – att förstå att andra har ett medvetande"}]},{"type":"text","value":"\nMentalisering gör att du kan förstå att andra ser saker ut ett annat perspektiv. Genom observationer av vilda djur och olika experiment har en kunnat se tecken på att djuren kan förstå att deras flockmedlemmar, konkurrenter eller djur av andra arter också ser, känner och vill saker. Ett exempel är när en schimpans inte vågar ta mat om en viss individ är i närheten, men sedan vågar göra det när hen inte ser. Det skulle kunna förklaras med att dessa djur förstår vad andra ser och inte ser."}]},{"type":"element","tag":"h2","props":{"id":"glädje-skratt-och-lek"},"children":[{"type":"text","value":"Glädje, skratt och lek"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Alla sorters djur tycker om att leka och precis som för människobarn är lekande väldigt viktigt för individens utveckling. För många djur håller busigheten i sig tills de är vuxna. Det finns faktiskt många djur som kan skratta också, vilket får dem att må bra och sprida glädje."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Många djur kan också känna förväntan och blir glada när de får en belöning efter att ha löst ett problem. Till exempel tycker kor att det är roligt att lösa problem. När de lyckas lösa ett extra klurigt problem blir de väldigt glada och upplever ett lyckorus, som är väldigt likt det vi kan känna när vi klarar något svårt."}]},{"type":"element","tag":"h2","props":{"id":"vänskap-empati-och-sorg"},"children":[{"type":"text","value":"Vänskap, empati och sorg"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Flockdjur, som människan är, är djur som lever i grupp och inte tycker om att vara ensamma. En kanske kan tro att djur i stora grupper är anonyma för varandra, men det stämmer inte. De stora grupperna byggs upp av mindre grupper med djur med olika relationer, som par, familjer och vänner. Många djur har vänskapsband som håller hela livet och de blir väldigt ledsna när deras kompisar dör eller har ont."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djur visar ofta medkänsla genom att trösta varandra. De är snabba att trösta sina vänner om de har förlorat ett slagsmål eller om någon annan har blivit arg och anfallit dem. Många djur har också visat att de påverkas av andras känslor och humör."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I grymma och oetiska experiment har rhesusapor fått välja om de vill trycka på en knapp för att ge en annan apa en elstöt och själva få mat. Men då vägrade de trycka på knappen, vilket visar att de inte vill skada andra."}]},{"type":"element","tag":"h2","props":{"id":"tidsuppfattning-minne-och-planering"},"children":[{"type":"text","value":"Tidsuppfattning, minne och planering"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det är en vanlig missuppfattning att djur av andra arter är ”fast i nuet”, och inte kan minnas det som har varit eller föreställa sig hur framtiden kommer se ut. Men forskning har visat att djur kan minnas platser och personer de inte sett på länge, och att de har en känsla av hur mycket tid som gått."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ett bevis för detta är när djuren gömmer mat eller föremål på olika ställen. Dels hittar de ju sakerna igen, vilket visar att de minns var de gömt dem. Men de gömmer också saker som de kan ha användning av senare, vilket visar att de planerar för framtiden."}]},{"type":"element","tag":"h2","props":{"id":"vem-kan-ha-ont"},"children":[{"type":"text","value":"Vem kan ha ont?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det har länge pratats om ifall fiskar kan uppleva smärta eller inte. Men nu är de flesta eniga om att fiskar faktiskt kan känna smärta. Det har gjorts plågsamma experiment för att testa detta och de här experimenten har även visat att fiskarna upplever smärtan som negativ. Studier har också visat att fiskar kan känna rädsla och att de minns och undviker smärta."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det har inte gjorts lika mycket forskning på smärta hos ryggradslösa djur (till exempel kräftdjur, insekter, musslor, maneter och maskar). Men det finns en hel del som visar att även ryggradslösa djur kan uppleva smärta och lidande. I de fall där vi inte vet säkert om djur kan känna smärta tycker vi att en ska ta det säkra före det osäkra och utgå ifrån att de kan uppleva smärta, och gör vad en kan för att undvika lidande."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Bild: Katho Menden/Shutterstock"}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"medvetande-och-upplevelseförmåga","depth":2,"text":"Medvetande och upplevelseförmåga"},{"id":"glädje-skratt-och-lek","depth":2,"text":"Glädje, skratt och lek"},{"id":"vänskap-empati-och-sorg","depth":2,"text":"Vänskap, empati och sorg"},{"id":"tidsuppfattning-minne-och-planering","depth":2,"text":"Tidsuppfattning, minne och planering"},{"id":"vem-kan-ha-ont","depth":2,"text":"Vem kan ha ont?"}]}},"_type":"markdown","_id":"content:lar-dig-mer:djurs-tankar-och-kanslor.md","_source":"content","_file":"lar-dig-mer/djurs-tankar-och-kanslor.md","_extension":"md"},{"_path":"/lar-dig-mer/jakt","_dir":"lar-dig-mer","_draft":false,"_partial":false,"_locale":"en","_empty":false,"title":"Jakt","description":"Lär dig mer om jakten i Sverige under rubrikerna nedan.","excerpt":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lär dig mer om jakten i Sverige under rubrikerna nedan."}]},{"type":"element","tag":"h2","props":{"id":"jakt-i-sverige"},"children":[{"type":"text","value":"Jakt i Sverige"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns olika former av jakt. Den vanligaste är att jägaren sitter och väntar på djuret uppe i ett torn eller på något annat ställe. Det är också vanligt att fällor används vid jakt. Då sitter djuren fast tills jägaren kommer och dödar dem. I flera former används även hundar i jakten. De hundarna utsätts för många faror eftersom de kan bli attackerade och skadade av andra djur, bli påkörda eller springa vilse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Den vanligaste anledningen till att folk jagar brukar vara att de tycker om att vara ute i naturen. Men det finns många andra sätt att njuta av naturen som inte innebär lidande och död."}]},{"type":"element","tag":"h2","props":{"id":"skadeskjutningar"},"children":[{"type":"text","value":"Skadeskjutningar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Skadeskjutning är när ett djur blir skjuten men inte dör direkt. Skadeskjutningar innebär ett stort lidande för djuren. Varje år är det många av de djur som blir skjutna under jakt som aldrig hittas. De kan betyda att de dog en långsam död av skadorna. Många av de döda djuren som kommer in har också gamla skador från både skott och jakthundar. De har alltså blivit skjutna eller anfallna tidigare under jakt, och sedan fått leva med sina skador."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eftersom det finns många omständigheter kring skjutandet som jägaren inte kan påverka själv, så är det troligen omöjligt att helt undvika skadeskjutningar vid jakt."}]},{"type":"element","tag":"h2","props":{"id":"kritiserad-jakt"},"children":[{"type":"text","value":"Kritiserad jakt"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"En jaktform som har fått väldigt mycket kritik är grytjakten. Vid grytjakt jagas djuren under jord, i sina gryt, där de har sökt skydd. Då skickas hundar eller, i vissa fall illrar, ner i grytet."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Andra jaktformer som kritiserats mycket är godsjakt och troféjakt. I godsjakt används fåglar som föds upp bara för att sättas ut och skjutas till döds. Troféjakt betyder att djur dödas i huvudsak för att jägaren vill ha en trofé av djuret som ett jaktminne."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Fällfångst har också fått mycket kritik. Djur som fångas i fällor där de sitter fast eller blir instängda, drabbas lätt av panik och kan skadas när de försöker ta sig ut ur fällan. De fällor som orsakar mest lidande är saxfällor, som slår igen om djurets ben och skadar utan att döda. Jakt med saxfällor är förbjudet inom EU, men metoden används fortfarande i andra länder."}]},{"type":"element","tag":"h2","props":{"id":"vad-tycker-rädda-djuren-klubben"},"children":[{"type":"text","value":"Vad tycker Rädda Djuren-klubben?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vilda djur är som alla djur kännande varelser med egna intressen och behov. De vill inte bli jagade, dödade eller skadade. Rädda Djuren-klubben tycker att de vilda djuren borde få leva ostört med rätt till sina egna liv. Vi tycker också att djurskyddslagen ska gälla vilda djur (så är det inte idag) och att de kritiserade jaktformerna ska förbjudas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Om ett djur är så sjukt eller svårt skadad att djuret inte kommer klara sig, kan så kallad barmhärtighetsjakt vara enda alternativet. Det är en jakt som sker för att de ska slippa onödigt lidande."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"En del säger att det skulle bli alldeles för många vilda djur i naturen om all jakt förbjöds. Idag vet vi inte exakt vad som skulle hända om jakten förbjöds men vi tycker att det ska satsas på andra sätt att lösa eventuella problem. Lösningar som tar mer tar hänsyn till de vilda djurens behov och som gör att vi människor kan leva sida vid sida med djuren. Och så länge jakt är tillåtet måste det bli strängare regler för jägarna."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djur är inte måltavlor!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Bild: Ondrej Prosicky/Shutterstock"}]}]}]},"labels":[],"publicerad":true,"image":"/v1600343677/rdk/%C3%A4lg_av_Ondrej_Prosicky_shutterstock_1584226198-01_idjchl.jpg","preamble":"I Sverige dödas ett stort antal djur under jakt varje år och det är även en hel del djur som skadeskjuts. Rädda Djuren-klubben tycker att de vilda djuren borde få leva ostört med rätt till sina egna liv.","metadescription":"I Sverige dödas ett stort antal djur under jakt varje år och det är även en hel del djur som skadeskjuts. Vi tycker att de vilda djuren borde få leva ostört.","question-block":{"preamble":"","questions":[]},"source-block":{"source":[]},"list":true,"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lär dig mer om jakten i Sverige under rubrikerna nedan."}]},{"type":"element","tag":"h2","props":{"id":"jakt-i-sverige"},"children":[{"type":"text","value":"Jakt i Sverige"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns olika former av jakt. Den vanligaste är att jägaren sitter och väntar på djuret uppe i ett torn eller på något annat ställe. Det är också vanligt att fällor används vid jakt. Då sitter djuren fast tills jägaren kommer och dödar dem. I flera former används även hundar i jakten. De hundarna utsätts för många faror eftersom de kan bli attackerade och skadade av andra djur, bli påkörda eller springa vilse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Den vanligaste anledningen till att folk jagar brukar vara att de tycker om att vara ute i naturen. Men det finns många andra sätt att njuta av naturen som inte innebär lidande och död."}]},{"type":"element","tag":"h2","props":{"id":"skadeskjutningar"},"children":[{"type":"text","value":"Skadeskjutningar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Skadeskjutning är när ett djur blir skjuten men inte dör direkt. Skadeskjutningar innebär ett stort lidande för djuren. Varje år är det många av de djur som blir skjutna under jakt som aldrig hittas. De kan betyda att de dog en långsam död av skadorna. Många av de döda djuren som kommer in har också gamla skador från både skott och jakthundar. De har alltså blivit skjutna eller anfallna tidigare under jakt, och sedan fått leva med sina skador."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eftersom det finns många omständigheter kring skjutandet som jägaren inte kan påverka själv, så är det troligen omöjligt att helt undvika skadeskjutningar vid jakt."}]},{"type":"element","tag":"h2","props":{"id":"kritiserad-jakt"},"children":[{"type":"text","value":"Kritiserad jakt"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"En jaktform som har fått väldigt mycket kritik är grytjakten. Vid grytjakt jagas djuren under jord, i sina gryt, där de har sökt skydd. Då skickas hundar eller, i vissa fall illrar, ner i grytet."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Andra jaktformer som kritiserats mycket är godsjakt och troféjakt. I godsjakt används fåglar som föds upp bara för att sättas ut och skjutas till döds. Troféjakt betyder att djur dödas i huvudsak för att jägaren vill ha en trofé av djuret som ett jaktminne."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Fällfångst har också fått mycket kritik. Djur som fångas i fällor där de sitter fast eller blir instängda, drabbas lätt av panik och kan skadas när de försöker ta sig ut ur fällan. De fällor som orsakar mest lidande är saxfällor, som slår igen om djurets ben och skadar utan att döda. Jakt med saxfällor är förbjudet inom EU, men metoden används fortfarande i andra länder."}]},{"type":"element","tag":"h2","props":{"id":"vad-tycker-rädda-djuren-klubben"},"children":[{"type":"text","value":"Vad tycker Rädda Djuren-klubben?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vilda djur är som alla djur kännande varelser med egna intressen och behov. De vill inte bli jagade, dödade eller skadade. Rädda Djuren-klubben tycker att de vilda djuren borde få leva ostört med rätt till sina egna liv. Vi tycker också att djurskyddslagen ska gälla vilda djur (så är det inte idag) och att de kritiserade jaktformerna ska förbjudas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Om ett djur är så sjukt eller svårt skadad att djuret inte kommer klara sig, kan så kallad barmhärtighetsjakt vara enda alternativet. Det är en jakt som sker för att de ska slippa onödigt lidande."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"En del säger att det skulle bli alldeles för många vilda djur i naturen om all jakt förbjöds. Idag vet vi inte exakt vad som skulle hända om jakten förbjöds men vi tycker att det ska satsas på andra sätt att lösa eventuella problem. Lösningar som tar mer tar hänsyn till de vilda djurens behov och som gör att vi människor kan leva sida vid sida med djuren. Och så länge jakt är tillåtet måste det bli strängare regler för jägarna."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djur är inte måltavlor!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Bild: Ondrej Prosicky/Shutterstock"}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"jakt-i-sverige","depth":2,"text":"Jakt i Sverige"},{"id":"skadeskjutningar","depth":2,"text":"Skadeskjutningar"},{"id":"kritiserad-jakt","depth":2,"text":"Kritiserad jakt"},{"id":"vad-tycker-rädda-djuren-klubben","depth":2,"text":"Vad tycker Rädda Djuren-klubben?"}]}},"_type":"markdown","_id":"content:lar-dig-mer:jakt.md","_source":"content","_file":"lar-dig-mer/jakt.md","_extension":"md"},{"_path":"/lar-dig-mer/nar-vi-ser-djur-online","_dir":"lar-dig-mer","_draft":false,"_partial":false,"_locale":"en","_empty":false,"title":"Djur online ","description":"Även om det ser roligt ut för oss kan det vara skrämmande eller stressande för djuren. Ett exempel är trenden att lägga en gurka bakom sin katt när hen äter. När hen vänder sig om ligger ett stort, okänt, ormliknande föremål bakom hen. Katten vet inte att det är en gurka och att den är ofarlig. Tänk på hur rädd du kan bli när någon plötsligt står bakom dig. Annat som kan vara stressande för djuren är att bli påtvingade kläder, eller när de fastnar i plastpåsar eller kartonger. För oss ser det roligt ut, men djuret försöker i panik fly för sina liv från det okända, läskiga.","excerpt":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"djur-online-kul-för-vem"},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Djur online - kul för vem?"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Även om det ser roligt ut för oss kan det vara skrämmande eller stressande för djuren. Ett exempel är trenden att lägga en gurka bakom sin katt när hen äter. När hen vänder sig om ligger ett stort, okänt, ormliknande föremål bakom hen. Katten vet inte att det är en gurka och att den är ofarlig. Tänk på hur rädd du kan bli när någon plötsligt står bakom dig. Annat som kan vara stressande för djuren är att bli påtvingade kläder, eller när de fastnar i plastpåsar eller kartonger. För oss ser det roligt ut, men djuret försöker i panik fly för sina liv från det okända, läskiga."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Andra gånger är det videor på folk som hittar ”skadade” eller ”övergivna” djur ute och tar hem dem för att ”rädda” dem. Det finns självklart fall när detta är sant, men det händer att folk försätter djuren i farliga situationer för att kunna filma när de räddas. Sedan sprids deras video och de får massa visningar och gilla-markeringar. De ser ut som hjältar, men det är bara på låtsas med djur som far illa."}]},{"type":"element","tag":"img","props":{"alt":"","src":"https://res.cloudinary.com/klandestino-ab/image/upload/c_lfill,fl_awebp,g_faces,w_1200/c_limit,dpr_auto,h_2000,w_1200/v1644920457/rdk/shutterstock_1204149559_r5plya.jpg"},"children":[]},{"type":"element","tag":"h2","props":{"id":"vilda-djur-drabbas"},"children":[{"type":"text","value":"Vilda djur drabbas"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Även vilda djur drabbas. Ibland är det djurungar som påstås vara övergivna och tas in för att växa upp som ett familjedjur, trots att deras mamma och pappa säkert fanns i närheten. Eller så är det någon som närmar sig ett vilt djur, som sedan går till attack. Då kan det bli farligt för människan, och djuret riskerar att avlivas för att ha attackerat. Det finns till och med trender som har ökat handeln med vilda djurungar som familjedjur: djurbäbisar som fångas i det vilda, får tänder och klor utdragna och säljs för att de är söta."}]},{"type":"element","tag":"h2","props":{"id":"snälla-videos"},"children":[{"type":"text","value":"Snälla videos"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Självklart är inte alla videos online på djur dåliga. Det finns jätteroliga videos på katter som försöker fånga bollen i TVn eller hundvalpar som vill leka med sin spegelbild. Det finns människor som hjälper hästar som har fastnat i lera och paddlare som träffar nyfikna sälar. Det viktiga är att se på videorna kritiskt och inte dela och uppmuntra trender och inlägg som utsätter djur för fara och stress."}]},{"type":"element","tag":"h2","props":{"id":"rapportera-inlägg-om-du-misstänker-att-något-djur-lider"},"children":[{"type":"text","value":"Rapportera inlägg om du misstänker att något djur lider!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Facebook"}]},{"type":"text","value":": klicka på på de tre punkterna i hörnet av inlägget 🡪 klicka på "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Anmäl inlägg"}]},{"type":"text","value":" 🡪 välj alternativet som passar bäst (t ex Våld, Falsk Information, eller Något Annat) 🡪 skriv varför du anmäler inlägget"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Instagram"}]},{"type":"text","value":": klicka på de tre punkterna i högra hörnet 🡪 välj "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Anmäl"}]},{"type":"text","value":" 🡪 välj det alternativ som passar bäst 🡪 följ instruktionerna"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"TikTok"}]},{"type":"text","value":": klicka på Dela (Share) pilen 🡪 välj Rapportera (Report) 🡪 välj alternativ som passar bäst 🡪 beskriv varför du anmält videon. Här kan du bifoga skärmdumpar som du tagit på videon"}]},{"type":"element","tag":"img","props":{"alt":"","src":"https://res.cloudinary.com/klandestino-ab/image/upload/c_lfill,fl_awebp,g_faces,w_1200/c_limit,dpr_auto,h_2000,w_1200/v1644920564/rdk/shutterstock_1685477194_luauo9.jpg"},"children":[]},{"type":"element","tag":"h2","props":{"id":"du-kan-göra-skillnad-för-djuren"},"children":[{"type":"text","value":"Du kan göra skillnad för djuren!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Var alltid en snäll djurvän! Att vara medlem i Rädda Djuren-klubben gör skillnad för djuren. Vi lär oss mer om djur och får möjlighet att lära känna dem och förstå vad de behöver för att må bra. Rädda Djuren-klubben vill vara rösten för dem som inte kan prata."}]},{"type":"element","tag":"h4","props":{"id":"klicka-här-om-vill-du-ge-bort-ett-medlemskap-till-en-ung-djurvän"},"children":[{"type":"element","tag":"a","props":{"href":""},"children":[{"type":"text","value":"Klicka"}]},{"type":"text","value":" här om vill du ge bort ett medlemskap till en ung djurvän!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Medlemsavgiften ligger på 100 kr och innefattar en fin välkomstpremie och fem tidningar av barnklubbens egen tidning Klubbnytt, som är proppfylld av spännande djurfakta, knep & knåp och djurvänligt pyssel!"}]}]},"labels":[],"publicerad":true,"image":"/v1644920501/rdk/shutterstock_1768990325_lbyraz.jpg","preamble":"På Internet och i sociala medier myllrar det av roliga videos på djur eller otroliga berättelser om djur som blir räddade. Så vad ska vi tänka på när vi ser videos online, både på vilda djur och familjedjur?","metadescription":"På Internet och i sociala medier myllrar det av roliga videos på djur eller otroliga berättelser om djur som blir räddade.","question-block":{"preamble":"Hur ska en tänka när en djurvideo dyker upp?","questions":["Många klipp på nätet är snälla och roliga utan att de stressar eller skrämmer djur. Vad tror du djur tänker om att filmas och göra saker framför en kamera? ","Internet används av människor och vi använder olika appar för att lägga ut bilder och videos; Instagram, Facebook och TikTok för att nämna några. Varför delar och publicerar vi så många foto och klipp tror du? "]},"source-block":{"source":[]},"list":true,"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"djur-online-kul-för-vem"},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Djur online - kul för vem?"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Även om det ser roligt ut för oss kan det vara skrämmande eller stressande för djuren. Ett exempel är trenden att lägga en gurka bakom sin katt när hen äter. När hen vänder sig om ligger ett stort, okänt, ormliknande föremål bakom hen. Katten vet inte att det är en gurka och att den är ofarlig. Tänk på hur rädd du kan bli när någon plötsligt står bakom dig. Annat som kan vara stressande för djuren är att bli påtvingade kläder, eller när de fastnar i plastpåsar eller kartonger. För oss ser det roligt ut, men djuret försöker i panik fly för sina liv från det okända, läskiga."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Andra gånger är det videor på folk som hittar ”skadade” eller ”övergivna” djur ute och tar hem dem för att ”rädda” dem. Det finns självklart fall när detta är sant, men det händer att folk försätter djuren i farliga situationer för att kunna filma när de räddas. Sedan sprids deras video och de får massa visningar och gilla-markeringar. De ser ut som hjältar, men det är bara på låtsas med djur som far illa."}]},{"type":"element","tag":"img","props":{"alt":"","src":"https://res.cloudinary.com/klandestino-ab/image/upload/c_lfill,fl_awebp,g_faces,w_1200/c_limit,dpr_auto,h_2000,w_1200/v1644920457/rdk/shutterstock_1204149559_r5plya.jpg"},"children":[]},{"type":"element","tag":"h2","props":{"id":"vilda-djur-drabbas"},"children":[{"type":"text","value":"Vilda djur drabbas"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Även vilda djur drabbas. Ibland är det djurungar som påstås vara övergivna och tas in för att växa upp som ett familjedjur, trots att deras mamma och pappa säkert fanns i närheten. Eller så är det någon som närmar sig ett vilt djur, som sedan går till attack. Då kan det bli farligt för människan, och djuret riskerar att avlivas för att ha attackerat. Det finns till och med trender som har ökat handeln med vilda djurungar som familjedjur: djurbäbisar som fångas i det vilda, får tänder och klor utdragna och säljs för att de är söta."}]},{"type":"element","tag":"h2","props":{"id":"snälla-videos"},"children":[{"type":"text","value":"Snälla videos"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Självklart är inte alla videos online på djur dåliga. Det finns jätteroliga videos på katter som försöker fånga bollen i TVn eller hundvalpar som vill leka med sin spegelbild. Det finns människor som hjälper hästar som har fastnat i lera och paddlare som träffar nyfikna sälar. Det viktiga är att se på videorna kritiskt och inte dela och uppmuntra trender och inlägg som utsätter djur för fara och stress."}]},{"type":"element","tag":"h2","props":{"id":"rapportera-inlägg-om-du-misstänker-att-något-djur-lider"},"children":[{"type":"text","value":"Rapportera inlägg om du misstänker att något djur lider!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Facebook"}]},{"type":"text","value":": klicka på på de tre punkterna i hörnet av inlägget 🡪 klicka på "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Anmäl inlägg"}]},{"type":"text","value":" 🡪 välj alternativet som passar bäst (t ex Våld, Falsk Information, eller Något Annat) 🡪 skriv varför du anmäler inlägget"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Instagram"}]},{"type":"text","value":": klicka på de tre punkterna i högra hörnet 🡪 välj "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Anmäl"}]},{"type":"text","value":" 🡪 välj det alternativ som passar bäst 🡪 följ instruktionerna"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"TikTok"}]},{"type":"text","value":": klicka på Dela (Share) pilen 🡪 välj Rapportera (Report) 🡪 välj alternativ som passar bäst 🡪 beskriv varför du anmält videon. Här kan du bifoga skärmdumpar som du tagit på videon"}]},{"type":"element","tag":"img","props":{"alt":"","src":"https://res.cloudinary.com/klandestino-ab/image/upload/c_lfill,fl_awebp,g_faces,w_1200/c_limit,dpr_auto,h_2000,w_1200/v1644920564/rdk/shutterstock_1685477194_luauo9.jpg"},"children":[]},{"type":"element","tag":"h2","props":{"id":"du-kan-göra-skillnad-för-djuren"},"children":[{"type":"text","value":"Du kan göra skillnad för djuren!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Var alltid en snäll djurvän! Att vara medlem i Rädda Djuren-klubben gör skillnad för djuren. Vi lär oss mer om djur och får möjlighet att lära känna dem och förstå vad de behöver för att må bra. Rädda Djuren-klubben vill vara rösten för dem som inte kan prata."}]},{"type":"element","tag":"h4","props":{"id":"klicka-här-om-vill-du-ge-bort-ett-medlemskap-till-en-ung-djurvän"},"children":[{"type":"element","tag":"a","props":{"href":""},"children":[{"type":"text","value":"Klicka"}]},{"type":"text","value":" här om vill du ge bort ett medlemskap till en ung djurvän!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Medlemsavgiften ligger på 100 kr och innefattar en fin välkomstpremie och fem tidningar av barnklubbens egen tidning Klubbnytt, som är proppfylld av spännande djurfakta, knep & knåp och djurvänligt pyssel!"}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"vilda-djur-drabbas","depth":2,"text":"Vilda djur drabbas"},{"id":"snälla-videos","depth":2,"text":"Snälla videos"},{"id":"rapportera-inlägg-om-du-misstänker-att-något-djur-lider","depth":2,"text":"Rapportera inlägg om du misstänker att något djur lider!"},{"id":"du-kan-göra-skillnad-för-djuren","depth":2,"text":"Du kan göra skillnad för djuren!"}]}},"_type":"markdown","_id":"content:lar-dig-mer:nar-vi-ser-djur-online.md","_source":"content","_file":"lar-dig-mer/nar-vi-ser-djur-online.md","_extension":"md"},{"_path":"/lar-dig-mer/sa-sager-lagen","_dir":"lar-dig-mer","_draft":false,"_partial":false,"_locale":"en","_empty":false,"title":"Så säger lagen ","description":"Lär dig mer om lag och rätt på den här sidan.","excerpt":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lär dig mer om lag och rätt på den här sidan."}]},{"type":"element","tag":"h2","props":{"id":"svenska-lagar"},"children":[{"type":"text","value":"Svenska lagar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I Sverige har vi en lag som heter djurskyddslagen som gäller alla djur som hålls i fångenskap av människor. Men lagen är inte bara anpassad efter djuren och deras förmåga att känna smärta och lidande utan är också anpassad efter att människor vill kunna använda djuren för sina intressen. Därför är lagen inte alltid skriven med djurens bästa i åtanke. Djurskyddslagen gäller inte vilda djur."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"En ny svensk djurskyddslag började gälla den 1 april 2019 och ersatte den tidigare som var från 1988."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Några bra nyheter som kom med den nya lagen är:"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Äntligen finns det ett förbud mot elefanter och sjölejon på cirkus"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Personal inom hälso- och sjukvården kan nu anmäla allvarliga djurskyddsproblem till\ndjurskyddskontrollmyndigheterna och till polisen – Lex Maja kallas det."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Det har blivit förbjudet att överge katter och andra tamdjursarter."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Det har blivit tydligare att djur ska ha möjlighet att bete sig naturligt och att en ska se till att de inte får beteendestörningar."}]}]},{"type":"element","tag":"h2","props":{"id":"djuren-och-lagen"},"children":[{"type":"text","value":"Djuren och lagen"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Enligt lagen ses djur som något som människan äger och inte som en egen individ. Det betyder bland annat att den människa som äger djuret har rätt att ta djurets liv när hen vill. Det betyder också att i de fall som rör djur i domstolar är det bara djurets ägare och myndigheter som kan uttala sig. Djur har inte rätt till någon som kan föra deras talan, och som ser till att domstolsbesluten tar hänsyn till deras intressen och behov."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I myndighetsbeslut som gäller djur som används i djurförsök så har forskare möjlighet att överklaga beslut som påverkar forskarna negativt. Men det går inte att göra något i efterhand mot de beslut som drabbar djuren negativt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Att samhället värderar djur lågt bidrar till att straff för exempelvis djurplågeribrott ofta är väldigt milda. Ofta är brott som sker mot djur komplicerade och skulle behöva ha åklagare som har specialutbildning, vilket de inte brukar få."}]},{"type":"element","tag":"h2","props":{"id":"internationellt-eu-lagstiftning"},"children":[{"type":"text","value":"Internationellt (EU-lagstiftning)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djurskyddslagar ser väldigt olika ut i olika länder. Några lagar som också påverkar oss här i Sverige är de lagar som EU har. Det är nämligen så att om ett lands egna regler och lagar och EU-reglerna säger emot varandra så är det EU-reglerna som ska användas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"EU har bestämt att djur är kännande individer, och att medlemsländerna ska ta hänsyn till djurens välfärd i EU:s politik om bland annat jordbruk, fiskeri, transport, forskning och teknik."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djurskyddslagstiftningen inom EU tar bland annat upp de här områdena:"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Djurhållning, framför allt gällande djur inom lantbruket"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Djurtransporter"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Slakt och avlivning av djur"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Handel med djur eller produkter från djur"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Fällfångst"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Djurförsök"}]}]},{"type":"element","tag":"h2","props":{"id":"vad-tycker-rädda-djuren-klubben"},"children":[{"type":"text","value":"Vad tycker Rädda Djuren-klubben?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rädda Djuren-klubben tycker att lagstiftningen behöver bli bättre. Djurskyddslagen och annan lagstiftning borde omfatta alla djur, även de vilda."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Förutom ändringar i lagstiftningen så tycker Rädda Djuren-klubben att det behövs en myndighet som är experter på djurskydd som ska se till att djurskyddslagen följs. Nu är det samma myndighet som ska arbeta med att människor ska kunna tjäna pengar på djuren och med att djuren ska skyddas, och då är det risk att djurskyddet blir sämre för att mer pengar ska kunna tjänas."}]}]},"labels":[],"publicerad":false,"image":"/v1596634408/rdk/alin-luna-8LfPXM6abRk-unsplash_gfxewv.jpg","preamble":"Vad säger svenska lagar om djur och hur djuren ska ha det, och hur tycker Rädda Djuren-klubben att det borde se ut? Hur påverkar EU-lagstiftningen när det gäller djurskydd? ","metadescription":"Vad säger svenska lagar om djur och hur djuren ska ha det, och hur tycker Rädda Djuren-klubben att det borde se ut? ","question-block":{"preamble":"","questions":[]},"source-block":{"source":[]},"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lär dig mer om lag och rätt på den här sidan."}]},{"type":"element","tag":"h2","props":{"id":"svenska-lagar"},"children":[{"type":"text","value":"Svenska lagar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I Sverige har vi en lag som heter djurskyddslagen som gäller alla djur som hålls i fångenskap av människor. Men lagen är inte bara anpassad efter djuren och deras förmåga att känna smärta och lidande utan är också anpassad efter att människor vill kunna använda djuren för sina intressen. Därför är lagen inte alltid skriven med djurens bästa i åtanke. Djurskyddslagen gäller inte vilda djur."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"En ny svensk djurskyddslag började gälla den 1 april 2019 och ersatte den tidigare som var från 1988."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Några bra nyheter som kom med den nya lagen är:"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Äntligen finns det ett förbud mot elefanter och sjölejon på cirkus"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Personal inom hälso- och sjukvården kan nu anmäla allvarliga djurskyddsproblem till\ndjurskyddskontrollmyndigheterna och till polisen – Lex Maja kallas det."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Det har blivit förbjudet att överge katter och andra tamdjursarter."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Det har blivit tydligare att djur ska ha möjlighet att bete sig naturligt och att en ska se till att de inte får beteendestörningar."}]}]},{"type":"element","tag":"h2","props":{"id":"djuren-och-lagen"},"children":[{"type":"text","value":"Djuren och lagen"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Enligt lagen ses djur som något som människan äger och inte som en egen individ. Det betyder bland annat att den människa som äger djuret har rätt att ta djurets liv när hen vill. Det betyder också att i de fall som rör djur i domstolar är det bara djurets ägare och myndigheter som kan uttala sig. Djur har inte rätt till någon som kan föra deras talan, och som ser till att domstolsbesluten tar hänsyn till deras intressen och behov."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I myndighetsbeslut som gäller djur som används i djurförsök så har forskare möjlighet att överklaga beslut som påverkar forskarna negativt. Men det går inte att göra något i efterhand mot de beslut som drabbar djuren negativt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Att samhället värderar djur lågt bidrar till att straff för exempelvis djurplågeribrott ofta är väldigt milda. Ofta är brott som sker mot djur komplicerade och skulle behöva ha åklagare som har specialutbildning, vilket de inte brukar få."}]},{"type":"element","tag":"h2","props":{"id":"internationellt-eu-lagstiftning"},"children":[{"type":"text","value":"Internationellt (EU-lagstiftning)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djurskyddslagar ser väldigt olika ut i olika länder. Några lagar som också påverkar oss här i Sverige är de lagar som EU har. Det är nämligen så att om ett lands egna regler och lagar och EU-reglerna säger emot varandra så är det EU-reglerna som ska användas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"EU har bestämt att djur är kännande individer, och att medlemsländerna ska ta hänsyn till djurens välfärd i EU:s politik om bland annat jordbruk, fiskeri, transport, forskning och teknik."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djurskyddslagstiftningen inom EU tar bland annat upp de här områdena:"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Djurhållning, framför allt gällande djur inom lantbruket"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Djurtransporter"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Slakt och avlivning av djur"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Handel med djur eller produkter från djur"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Fällfångst"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Djurförsök"}]}]},{"type":"element","tag":"h2","props":{"id":"vad-tycker-rädda-djuren-klubben"},"children":[{"type":"text","value":"Vad tycker Rädda Djuren-klubben?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rädda Djuren-klubben tycker att lagstiftningen behöver bli bättre. Djurskyddslagen och annan lagstiftning borde omfatta alla djur, även de vilda."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Förutom ändringar i lagstiftningen så tycker Rädda Djuren-klubben att det behövs en myndighet som är experter på djurskydd som ska se till att djurskyddslagen följs. Nu är det samma myndighet som ska arbeta med att människor ska kunna tjäna pengar på djuren och med att djuren ska skyddas, och då är det risk att djurskyddet blir sämre för att mer pengar ska kunna tjänas."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"svenska-lagar","depth":2,"text":"Svenska lagar"},{"id":"djuren-och-lagen","depth":2,"text":"Djuren och lagen"},{"id":"internationellt-eu-lagstiftning","depth":2,"text":"Internationellt (EU-lagstiftning)"},{"id":"vad-tycker-rädda-djuren-klubben","depth":2,"text":"Vad tycker Rädda Djuren-klubben?"}]}},"_type":"markdown","_id":"content:lar-dig-mer:sa-sager-lagen.md","_source":"content","_file":"lar-dig-mer/sa-sager-lagen.md","_extension":"md"},{"_path":"/lar-dig-mer/skinn-fjadrar-och-andra-djur","_dir":"lar-dig-mer","_draft":false,"_partial":false,"_locale":"en","_empty":false,"title":"Skinn, fjädrar och andra material från djur","description":"Djurens skinn, päls, ull och fjädrar används till produkter som människor använder. Till exempel kläder, möbler och smink. Men det finns många material som kan användas istället, som inte innebär att djuren utnyttjas och skadas.","excerpt":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djurens skinn, päls, ull och fjädrar används till produkter som människor använder. Till exempel kläder, möbler och smink. Men det finns många material som kan användas istället, som inte innebär att djuren utnyttjas och skadas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lär dig mer om skinn, päls, ull och fjädrar under rubrikerna nedan."}]},{"type":"element","tag":"h2","props":{"id":"skinn"},"children":[{"type":"text","value":"Skinn"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns bland annat kläder, skor, väskor, skärp, skinnsoffor och skinnjackor som görs av djurs skinn. Både kor, grisar, getter, får och hästar används för att göra skinnprodukter, men även skinn från krokodiler, strutsar och kängurur används. Många tror att skinnet som används till skinnprodukter kommer ifrån kött- och mjölkindustrin, och att det därför inte spelar någon roll om en köper skinnprodukter. Det stämmer dock inte. Kött- och mjölkindustrin tjänar väldigt mycket pengar på djurens skinn, då det är den mest värdefulla delen av djuret efter köttet och organen. Dessutom är det vissa djur som dödas bara för att människor vill ha deras skinn."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns mer djurvänliga produkter som är gjorda av andra material, som en kan välja istället för produkter som är gjorda av skinn från djur. Till exempel finns det idag konstläder som både ser ut och fungerar som läder, men inga djur har kommit till skada när produkten har skapats."}]},{"type":"element","tag":"h2","props":{"id":"dun-och-fjädrar"},"children":[{"type":"text","value":"Dun och fjädrar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dun och fjädrar kommer till största del från andfåglar som ankor och gäss och används som stoppning för både kläder, kuddar och möbler. I ett vanligt duntäcke finns det dun från ungefär 75 fåglar. I delar av världen plockar de gässens fjädrar när de lever. Självklart gör det jätteont på fåglarna att få sin fjädrar plockade och en del blir så stressade och rädda av situationen att de dör. Det är förbjudet inom EU att plocka fjädrar från levande fåglar, men trots det görs det fortfarande i vissa länder som tillhör EU. Även när dun och fjädrar tas från fåglar som redan är döda så lever fåglarna inga bra liv. Många bor hela sina liv på djurfabriker och de har inte möjlighet att utföra sina naturliga beteenden, vilket leder till benproblem, fjäderplockning, kannibalism och sjukdomar."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns material som kan användas istället för dun i möbler och kläder, som fungerar minst lika bra och som inte utsätter några djur för lidande."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Påskfjädrar kommer också från fåglar. I Sverige kommer nästan alla påskfjädrar från kalkoner som föds upp i köttindustrin i USA. Sedan skickas fjädrarna ofta till Kina för att färgas, innan de hamnar i butikerna i Sverige. Om du vill välja ett djurvänligare alternativ i påskriset finns det massa roligt pynt att göra själv. En kan till exempel hänga upp färgglada band eller hemmagjorda fjädrar av papper istället. Sedan några år tillbaka finns det också syntetiska påskfjädrar att köpa i Sverige, som alltså inte kommer från fåglar utan är helt konstgjorda. Det står tydligt på förpackningen att det är konstgjorda fjädrar, och de ser lite annorlunda ut än de som kommer från fåglar."}]},{"type":"element","tag":"h2","props":{"id":"ull"},"children":[{"type":"text","value":"Ull"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"De får som används för att producera ull idag har avlats fram så att deras päls ska växa extremt fort. Om deras ull inte klipps tillräckligt ofta kan de få stora problem. Klippningen är ofta väldigt stressande för djuren."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I Sverige säljs mest produkter av ull från andra länder, och i många länder behandlas fåren riktigt dåligt. För att förhindra att skadeinsekter lägger ägg i fårens ull används smärtsamma metoder. De som klipper fårens ull får ofta betalt i volym, vilket betyder att ju mer ull de klipper desto mer betalt får de. Det leder till att de vill jobba fortare och blir mer oförsiktiga, vilket gör att fåren skadas allvarligt och får skärsår efter klippningen. När fåren inte längre producerar tillräckligt med ull skickas de till slakt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns även kaniner som föds upp för sin ull, de tillhör en speciell ras som heter Angora. Kaninerna lever ofta ensamma i små burar, för att deras päls inte ska skadas. Burarna är så små att de inte kan röra på sig eller skutta runt, vilket kaniner behöver få göra för att må bra. Ensamheten och bristen på sysselsättning i buren gör att de blir stressade, uttråkade och många av kaninerna utvecklar beteendestörningar. Från det att kaninerna är 2 månader gamla klipps deras päls var tredje månad, för resten av deras liv. Det har dock kommit fram att de på vissa ställen i Kina sliter av kaninernas päls istället för att klippa, vilket såklart gör jätteont på kaninerna och skapar stor stress och rädsla. Kina står för 90 procent av all angoraull som produceras. En hel del av den kinesiska angoraullen hamnar i kläder som säljs i Sverige."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Idag finns det många djurvänliga alternativ till ull och några av dem är ganska imponerande i både känsla och miljövänlighet. Förutom bomull, finns det andra alternativ som inte är lika vanligt än men som börjar bli allt mer vanligt. Några exempel är hampa, lin och lyocell."}]},{"type":"element","tag":"h2","props":{"id":"vad-tycker-rädda-djuren-klubben"},"children":[{"type":"text","value":"Vad tycker Rädda Djuren-klubben?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rädda Djuren-klubben anser att djur varken är mat eller kläder. De är kännande individer som har rätten till sina egna liv. Det är svårt att kontrollera hur djuren har det där de lever och därför tycker vi att det mest djurvänliga en kan göra är att avstå helt ifrån ull, skinn, päls och dun som kommer ifrån djuren. Genom att välja bort produkter med material från djuren kan vi påverka företagen att istället välja djurvänliga material. Varje djurvänligt val innebär mindre lidande för djuren."}]}]},"labels":[],"publicerad":true,"image":"/v1594989266/rdk/gary-bendig-7ne1ifXhI_Y-unsplash_x2bjw3.jpg","preamble":"Djurens skinn, päls, ull och fjädrar används till produkter som människor använder. Till exempel kläder, möbler och smink. Men det finns många material som kan användas istället, som inte innebär att djuren utnyttjas och skadas.","question-block":{"preamble":"","questions":[]},"source-block":{"source":[]},"list":true,"metadescription":"Det finns många material som kan användas istället för djur, som inte innebär att djuren utnyttjas och skadas.","body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djurens skinn, päls, ull och fjädrar används till produkter som människor använder. Till exempel kläder, möbler och smink. Men det finns många material som kan användas istället, som inte innebär att djuren utnyttjas och skadas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lär dig mer om skinn, päls, ull och fjädrar under rubrikerna nedan."}]},{"type":"element","tag":"h2","props":{"id":"skinn"},"children":[{"type":"text","value":"Skinn"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns bland annat kläder, skor, väskor, skärp, skinnsoffor och skinnjackor som görs av djurs skinn. Både kor, grisar, getter, får och hästar används för att göra skinnprodukter, men även skinn från krokodiler, strutsar och kängurur används. Många tror att skinnet som används till skinnprodukter kommer ifrån kött- och mjölkindustrin, och att det därför inte spelar någon roll om en köper skinnprodukter. Det stämmer dock inte. Kött- och mjölkindustrin tjänar väldigt mycket pengar på djurens skinn, då det är den mest värdefulla delen av djuret efter köttet och organen. Dessutom är det vissa djur som dödas bara för att människor vill ha deras skinn."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns mer djurvänliga produkter som är gjorda av andra material, som en kan välja istället för produkter som är gjorda av skinn från djur. Till exempel finns det idag konstläder som både ser ut och fungerar som läder, men inga djur har kommit till skada när produkten har skapats."}]},{"type":"element","tag":"h2","props":{"id":"dun-och-fjädrar"},"children":[{"type":"text","value":"Dun och fjädrar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dun och fjädrar kommer till största del från andfåglar som ankor och gäss och används som stoppning för både kläder, kuddar och möbler. I ett vanligt duntäcke finns det dun från ungefär 75 fåglar. I delar av världen plockar de gässens fjädrar när de lever. Självklart gör det jätteont på fåglarna att få sin fjädrar plockade och en del blir så stressade och rädda av situationen att de dör. Det är förbjudet inom EU att plocka fjädrar från levande fåglar, men trots det görs det fortfarande i vissa länder som tillhör EU. Även när dun och fjädrar tas från fåglar som redan är döda så lever fåglarna inga bra liv. Många bor hela sina liv på djurfabriker och de har inte möjlighet att utföra sina naturliga beteenden, vilket leder till benproblem, fjäderplockning, kannibalism och sjukdomar."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns material som kan användas istället för dun i möbler och kläder, som fungerar minst lika bra och som inte utsätter några djur för lidande."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Påskfjädrar kommer också från fåglar. I Sverige kommer nästan alla påskfjädrar från kalkoner som föds upp i köttindustrin i USA. Sedan skickas fjädrarna ofta till Kina för att färgas, innan de hamnar i butikerna i Sverige. Om du vill välja ett djurvänligare alternativ i påskriset finns det massa roligt pynt att göra själv. En kan till exempel hänga upp färgglada band eller hemmagjorda fjädrar av papper istället. Sedan några år tillbaka finns det också syntetiska påskfjädrar att köpa i Sverige, som alltså inte kommer från fåglar utan är helt konstgjorda. Det står tydligt på förpackningen att det är konstgjorda fjädrar, och de ser lite annorlunda ut än de som kommer från fåglar."}]},{"type":"element","tag":"h2","props":{"id":"ull"},"children":[{"type":"text","value":"Ull"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"De får som används för att producera ull idag har avlats fram så att deras päls ska växa extremt fort. Om deras ull inte klipps tillräckligt ofta kan de få stora problem. Klippningen är ofta väldigt stressande för djuren."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I Sverige säljs mest produkter av ull från andra länder, och i många länder behandlas fåren riktigt dåligt. För att förhindra att skadeinsekter lägger ägg i fårens ull används smärtsamma metoder. De som klipper fårens ull får ofta betalt i volym, vilket betyder att ju mer ull de klipper desto mer betalt får de. Det leder till att de vill jobba fortare och blir mer oförsiktiga, vilket gör att fåren skadas allvarligt och får skärsår efter klippningen. När fåren inte längre producerar tillräckligt med ull skickas de till slakt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det finns även kaniner som föds upp för sin ull, de tillhör en speciell ras som heter Angora. Kaninerna lever ofta ensamma i små burar, för att deras päls inte ska skadas. Burarna är så små att de inte kan röra på sig eller skutta runt, vilket kaniner behöver få göra för att må bra. Ensamheten och bristen på sysselsättning i buren gör att de blir stressade, uttråkade och många av kaninerna utvecklar beteendestörningar. Från det att kaninerna är 2 månader gamla klipps deras päls var tredje månad, för resten av deras liv. Det har dock kommit fram att de på vissa ställen i Kina sliter av kaninernas päls istället för att klippa, vilket såklart gör jätteont på kaninerna och skapar stor stress och rädsla. Kina står för 90 procent av all angoraull som produceras. En hel del av den kinesiska angoraullen hamnar i kläder som säljs i Sverige."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Idag finns det många djurvänliga alternativ till ull och några av dem är ganska imponerande i både känsla och miljövänlighet. Förutom bomull, finns det andra alternativ som inte är lika vanligt än men som börjar bli allt mer vanligt. Några exempel är hampa, lin och lyocell."}]},{"type":"element","tag":"h2","props":{"id":"vad-tycker-rädda-djuren-klubben"},"children":[{"type":"text","value":"Vad tycker Rädda Djuren-klubben?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rädda Djuren-klubben anser att djur varken är mat eller kläder. De är kännande individer som har rätten till sina egna liv. Det är svårt att kontrollera hur djuren har det där de lever och därför tycker vi att det mest djurvänliga en kan göra är att avstå helt ifrån ull, skinn, päls och dun som kommer ifrån djuren. Genom att välja bort produkter med material från djuren kan vi påverka företagen att istället välja djurvänliga material. Varje djurvänligt val innebär mindre lidande för djuren."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"skinn","depth":2,"text":"Skinn"},{"id":"dun-och-fjädrar","depth":2,"text":"Dun och fjädrar"},{"id":"ull","depth":2,"text":"Ull"},{"id":"vad-tycker-rädda-djuren-klubben","depth":2,"text":"Vad tycker Rädda Djuren-klubben?"}]}},"_type":"markdown","_id":"content:lar-dig-mer:skinn-fjadrar-och-andra-djur.md","_source":"content","_file":"lar-dig-mer/skinn-fjadrar-och-andra-djur.md","_extension":"md"},{"_path":"/lar-dig-mer/varfor-ska-vi-bry-oss-om-djuren","_dir":"lar-dig-mer","_draft":false,"_partial":false,"_locale":"en","_empty":false,"title":"Varför ska vi bry oss om djuren?","description":"Djur är, precis som oss, levande och kännande varelser. Alla som har umgåtts med djur vet att de har sina egna intressen och behov och de kan känna både smärta och glädje, precis som oss. De har känslor som spelar roll för dem. Och om det spelar roll för dem borde det ju spela roll för oss, eller hur?","excerpt":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djur är, precis som oss, levande och kännande varelser. Alla som har umgåtts med djur vet att de har sina egna intressen och behov och de kan känna både smärta och glädje, precis som oss. De har känslor som spelar roll för dem. Och om det spelar roll för dem borde det ju spela roll för oss, eller hur?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rädda Djuren-klubben tycker att alla kännande varelser är värda att bry sig om, och ska få leva sina liv utan att lida, förtryckas eller utnyttjas. Oavsett om det är en människa, en hund, höna eller ko. För så stor skillnad är det faktiskt inte på oss."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djuren har ingen egen röst och kan inte stå upp för sig själva, och därför är det extra viktigt att vi människor står upp för dem."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vill du lära dig mer om djurs känslor och tankar så kan du göra det "},{"type":"element","tag":"a","props":{"href":"https://www.raddadjuren.se/lar-dig-mer/djurs-tankar-och-kanslor","rel":["nofollow"]},"children":[{"type":"text","value":"här"}]},{"type":"text","value":"."}]},{"type":"element","tag":"h2","props":{"id":"kändisar-om-varför-de-bryr-sig-om-djuren"},"children":[{"type":"text","value":"Kändisar om varför de bryr sig om djuren"}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Jag bryr mig om djur eftersom att de inte kan föra sin egen talan. De kan inte arrangera demonstrationer, ringa till BRIS eller kontakta polisen om de mår dåligt eller behandlas illa. Sedan är de ju så himla gulliga också.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Therese Lindgren, youtuber, entreprenör och författare"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"\"Jag bryr mig om djuren för jag tycker att man ska bry sig om alla personligheter. Jag brukade äta kött hela tiden förut, men när jag fick veta att grisar är smartare än hundar och tänkte på dom nära relationer jag ändå anser att jag haft med hundar, så kunde jag inte fortsätta.\""}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"John Landenfelt, rappare"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Det är en självklarhet för mig att bry mig om djuren. Jag älskar djur! Alla djur, inte bara husdjur. De är mina vänner och man är snäll mot sina vänner. De är kännande varelser precis som vi människor. Men då de inte har en röst när de behandlas illa så vill jag vara deras röst och stå upp för dem.”\n"},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Miss Li, artist"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Djuren är lika viktiga och fina. De har lika mycket personlighet som vi människor. Bara för att djuren inte kan säga hur de känner betyder det inte att de inte känner en massa saker, precis som du och jag.”\n"},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kitty Jutbring, programledare"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Människor och djur är lika mycket värda! Konstigare än så är det inte. Jag blev vegan när jag förstod fakta: Sorg, lycka och kärlek är något som djur också kan känna.”\n"},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Gurgîn Bakircioglu, programledare och poddskapare"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Jag bryr mig om djuren för att de är kännande varelser. Det vill leva ett tryggt och bra liv precis som vi människor.”\n"},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Moa Murderess, youtuber"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Världen är en bättre plats när djuren finns, de är inte elaka mot varandra som människor kan vara. Jag tror att vi har mycket att lära från djuren, till exempel att hjälpa någon som är svag - eller bara en så enkel sak som att vara snälla mot varandra.”\n"},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Linnéa Claeson, aktivist och föreläsare"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Jag bryr mig om djuren för att jag tycker att det är vår skyldighet. Vi människor är smarta och kan fundera på våra beslut och ta ansvar för våra handlingar. Att vi då inte gör vårt bästa för att undvika lidande för andra tycker jag är väldigt oansvarigt och fel. Djuren är ett väldigt tydligt exempel där vi inte gör det.\"\n"},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Gustav Johansson, entreprenör och matbloggare"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Bara för att vi inte kan tala samma språk som djuren så betyder det inte att ett djurliv är mindre viktigt. Alla varelser känner fysisk och psykisk smärta. Varje individ har lika mycket rätt till att leva sitt liv i frihet, jag tycker att ingen ska ha makten att bestämma om någon annan varelse ska få leva eller inte”\n"},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Dotter, artist"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Jag bryr mig om djuren för att de besitter kunskap och visdom som vi människor inte har eller glömt för länge sen.”\n"},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Niki Tsappos, dansare"}]}]}]}]},"labels":[],"publicerad":true,"image":"/v1596629566/rdk/david-wheater-kiDj3A2JtMo-unsplash_jrzkit.jpg","preamble":"Ibland kan en höra saker som ”det är ju bara ett djur” eller att vi förmänskligar djuren när vi pratar om deras känslor, som om människan är det enda djur som kan känna något (för vi är ju faktiskt också ett djur). Men är de verkligen “bara djur” och inte viktiga att bry sig om?","question-block":{"preamble":"","questions":[]},"source-block":{"source":[]},"metadescription":"På den här sidan förklarar vi varför det är viktigt att bry sig om djuren, och samlar citat från kändisar som bryr sig om djuren.","list":true,"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djur är, precis som oss, levande och kännande varelser. Alla som har umgåtts med djur vet att de har sina egna intressen och behov och de kan känna både smärta och glädje, precis som oss. De har känslor som spelar roll för dem. Och om det spelar roll för dem borde det ju spela roll för oss, eller hur?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rädda Djuren-klubben tycker att alla kännande varelser är värda att bry sig om, och ska få leva sina liv utan att lida, förtryckas eller utnyttjas. Oavsett om det är en människa, en hund, höna eller ko. För så stor skillnad är det faktiskt inte på oss."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Djuren har ingen egen röst och kan inte stå upp för sig själva, och därför är det extra viktigt att vi människor står upp för dem."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vill du lära dig mer om djurs känslor och tankar så kan du göra det "},{"type":"element","tag":"a","props":{"href":"https://www.raddadjuren.se/lar-dig-mer/djurs-tankar-och-kanslor","rel":["nofollow"]},"children":[{"type":"text","value":"här"}]},{"type":"text","value":"."}]},{"type":"element","tag":"h2","props":{"id":"kändisar-om-varför-de-bryr-sig-om-djuren"},"children":[{"type":"text","value":"Kändisar om varför de bryr sig om djuren"}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Jag bryr mig om djur eftersom att de inte kan föra sin egen talan. De kan inte arrangera demonstrationer, ringa till BRIS eller kontakta polisen om de mår dåligt eller behandlas illa. Sedan är de ju så himla gulliga också.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Therese Lindgren, youtuber, entreprenör och författare"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"\"Jag bryr mig om djuren för jag tycker att man ska bry sig om alla personligheter. Jag brukade äta kött hela tiden förut, men när jag fick veta att grisar är smartare än hundar och tänkte på dom nära relationer jag ändå anser att jag haft med hundar, så kunde jag inte fortsätta.\""}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"John Landenfelt, rappare"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Det är en självklarhet för mig att bry mig om djuren. Jag älskar djur! Alla djur, inte bara husdjur. De är mina vänner och man är snäll mot sina vänner. De är kännande varelser precis som vi människor. Men då de inte har en röst när de behandlas illa så vill jag vara deras röst och stå upp för dem.”\n"},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Miss Li, artist"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Djuren är lika viktiga och fina. De har lika mycket personlighet som vi människor. Bara för att djuren inte kan säga hur de känner betyder det inte att de inte känner en massa saker, precis som du och jag.”\n"},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kitty Jutbring, programledare"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Människor och djur är lika mycket värda! Konstigare än så är det inte. Jag blev vegan när jag förstod fakta: Sorg, lycka och kärlek är något som djur också kan känna.”\n"},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Gurgîn Bakircioglu, programledare och poddskapare"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Jag bryr mig om djuren för att de är kännande varelser. Det vill leva ett tryggt och bra liv precis som vi människor.”\n"},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Moa Murderess, youtuber"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Världen är en bättre plats när djuren finns, de är inte elaka mot varandra som människor kan vara. Jag tror att vi har mycket att lära från djuren, till exempel att hjälpa någon som är svag - eller bara en så enkel sak som att vara snälla mot varandra.”\n"},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Linnéa Claeson, aktivist och föreläsare"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Jag bryr mig om djuren för att jag tycker att det är vår skyldighet. Vi människor är smarta och kan fundera på våra beslut och ta ansvar för våra handlingar. Att vi då inte gör vårt bästa för att undvika lidande för andra tycker jag är väldigt oansvarigt och fel. Djuren är ett väldigt tydligt exempel där vi inte gör det.\"\n"},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Gustav Johansson, entreprenör och matbloggare"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Bara för att vi inte kan tala samma språk som djuren så betyder det inte att ett djurliv är mindre viktigt. Alla varelser känner fysisk och psykisk smärta. Varje individ har lika mycket rätt till att leva sitt liv i frihet, jag tycker att ingen ska ha makten att bestämma om någon annan varelse ska få leva eller inte”\n"},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Dotter, artist"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"”Jag bryr mig om djuren för att de besitter kunskap och visdom som vi människor inte har eller glömt för länge sen.”\n"},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Niki Tsappos, dansare"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"kändisar-om-varför-de-bryr-sig-om-djuren","depth":2,"text":"Kändisar om varför de bryr sig om djuren"}]}},"_type":"markdown","_id":"content:lar-dig-mer:varfor-ska-vi-bry-oss-om-djuren.md","_source":"content","_file":"lar-dig-mer/varfor-ska-vi-bry-oss-om-djuren.md","_extension":"md"}]